Repository: nacho/gedit
Catalog: po/*.po
Languages: en@shaw

source: Italic text
en@shaw: ğ‘²ğ‘‘ğ‘¨ğ‘¤ğ‘¦ğ‘’ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Java applet
en@shaw: Â·ğ‘¡ğ‘­ğ‘ğ‘© ğ‘¨ğ‘ğ‘¤ğ‘©ğ‘‘

source: Java applet (deprecated)
en@shaw: Â·ğ‘¡ğ‘­ğ‘ğ‘© ğ‘¨ğ‘ğ‘¤ğ‘©ğ‘‘ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Label
en@shaw: ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤

source: Language code
en@shaw: ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ ğ‘’ğ‘´ğ‘›

source: Large text style
en@shaw: ğ‘¤ğ‘¸ğ‘¡ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Layer
en@shaw: ğ‘¤ğ‘±ğ‘¼

source: Link color
en@shaw: ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Link color (deprecated)
en@shaw: ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘’ğ‘³ğ‘¤ğ‘¼ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: List item
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: List of MIME types for file upload
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ MIME ğ‘‘ğ‘²ğ‘ğ‘• ğ‘“ğ‘¹ ğ‘“ğ‘²ğ‘¤ ğ‘³ğ‘ğ‘¤ğ‘´ğ‘›

source: List of supported character sets
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘•ğ‘§ğ‘‘ğ‘•

source: Listing
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™

source: Local change to font
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Long description link
en@shaw: ğ‘¤ğ‘ªğ‘™ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Long quotation
en@shaw: ğ‘¤ğ‘ªğ‘™ ğ‘’ğ‘¢ğ‘´ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Mail link
en@shaw: ğ‘¥ğ‘±ğ‘¤ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Margin pixel height
en@shaw: ğ‘¥ğ‘¸ğ‘¡ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤ ğ‘£ğ‘²ğ‘‘

source: Margin pixel width
en@shaw: ğ‘¥ğ‘¸ğ‘¡ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘›ğ‘”

source: Marquee
en@shaw: ğ‘¥ğ‘­ğ‘®ğ‘’ğ‘°

source: Maximum length of text field
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘¤ğ‘§ğ‘™ğ‘” ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘“ğ‘°ğ‘¤ğ‘›

source: Media-independent link
en@shaw: ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©-ğ‘¦ğ‘¯ğ‘›ğ‘©ğ‘ğ‘§ğ‘¯ğ‘›ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Menu list
en@shaw: ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Menu list (deprecated)
en@shaw: ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘¤ğ‘¦ğ‘•ğ‘‘ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Multi-line text field
en@shaw: ğ‘¥ğ‘©ğ‘¤ğ‘‘ğ‘°-ğ‘¤ğ‘²ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘“ğ‘°ğ‘¤ğ‘›

source: Multiple
en@shaw: ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤

source: Name
en@shaw: ğ‘¯ğ‘±ğ‘¥

source: Named property value
en@shaw: ğ‘¯ğ‘±ğ‘¥ğ‘› ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Next ID
en@shaw: ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ID

source: No URI
en@shaw: ğ‘¯ğ‘´ URI

source: No embedded objects
en@shaw: ğ‘¯ğ‘´ ğ‘§ğ‘¥ğ‘šğ‘§ğ‘›ğ‘¦ğ‘› ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: No frames
en@shaw: ğ‘¯ğ‘´ ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘Ÿ

source: No layers
en@shaw: ğ‘¯ğ‘´ ğ‘¤ğ‘±ğ‘¼ğ‘Ÿ

source: No line break
en@shaw: ğ‘¯ğ‘´ ğ‘¤ğ‘²ğ‘¯ ğ‘šğ‘®ğ‘±ğ‘’

source: No resize
en@shaw: ğ‘¯ğ‘´ ğ‘®ğ‘°ğ‘•ğ‘²ğ‘Ÿ

source: No script
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘

source: No shade
en@shaw: ğ‘¯ğ‘´ ğ‘–ğ‘±ğ‘›

source: No shade (deprecated)
en@shaw: ğ‘¯ğ‘´ ğ‘–ğ‘±ğ‘› (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: No word wrap
en@shaw: ğ‘¯ğ‘´ ğ‘¢ğ‘»ğ‘› ğ‘®ğ‘¨ğ‘

source: No word wrap (deprecated)
en@shaw: ğ‘¯ğ‘´ ğ‘¢ğ‘»ğ‘› ğ‘®ğ‘¨ğ‘ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Non-breaking space
en@shaw: ğ‘¯ğ‘ªğ‘¯-ğ‘šğ‘®ğ‘±ğ‘’ğ‘¦ğ‘™ ğ‘•ğ‘ğ‘±ğ‘•

source: Note
en@shaw: ğ‘¯ğ‘´ğ‘‘

source: Object applet file
en@shaw: ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘ğ‘¤ğ‘©ğ‘‘ ğ‘“ğ‘²ğ‘¤

source: Object applet file (deprecated)
en@shaw: ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘ğ‘¤ğ‘©ğ‘‘ ğ‘“ğ‘²ğ‘¤ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Object data reference
en@shaw: ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•

source: Offset for alignment character
en@shaw: ğ‘ªğ‘“ğ‘•ğ‘§ğ‘‘ ğ‘“ğ‘¹ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼

source: OnBlur event
en@shaw: OnBlur ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnChange event
en@shaw: OnChange ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnClick event
en@shaw: OnClick ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnDblClick event
en@shaw: OnDblClick ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnFocus event
en@shaw: OnFocus ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnKeyDown event
en@shaw: OnKeyDown ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnKeyPress event
en@shaw: OnKeyPress ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnKeyUp event
en@shaw: OnKeyUp ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnLoad event
en@shaw: OnLoad ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnMouseDown event
en@shaw: OnMouseDown ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnMouseMove event
en@shaw: OnMouseMove ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnMouseOut event
en@shaw: OnMouseOut ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnMouseOver event
en@shaw: OnMouseOver ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnMouseUp event
en@shaw: OnMouseUp ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnReset event
en@shaw: OnReset ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnSelect event
en@shaw: OnSelect ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnSubmit event
en@shaw: OnSubmit ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: OnUnload event
en@shaw: OnUnload ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘

source: Option group
en@shaw: ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘œğ‘®ğ‘µğ‘

source: Option selector
en@shaw: ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘•ğ‘§ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘¼

source: Ordered list
en@shaw: ğ‘¹ğ‘›ğ‘¼ğ‘› ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Output media
en@shaw: ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©

source: Paragraph
en@shaw: ğ‘ğ‘¨ğ‘®ğ‘©ğ‘œğ‘®ğ‘­ğ‘“

source: Paragraph class
en@shaw: ğ‘ğ‘¨ğ‘®ğ‘©ğ‘œğ‘®ğ‘­ğ‘“ ğ‘’ğ‘¤ğ‘­ğ‘•

source: Paragraph style
en@shaw: ğ‘ğ‘¨ğ‘®ğ‘©ğ‘œğ‘®ğ‘­ğ‘“ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Preformatted listing
en@shaw: ğ‘ğ‘®ğ‘°ğ‘“ğ‘ªğ‘®ğ‘¥ğ‘¨ğ‘‘ğ‘§ğ‘› ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™

source: Preformatted text
en@shaw: ğ‘ğ‘®ğ‘°ğ‘“ğ‘ªğ‘®ğ‘¥ğ‘¨ğ‘‘ğ‘§ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Profile metainfo dictionary
en@shaw: ğ‘ğ‘®ğ‘´ğ‘“ğ‘²ğ‘¤ ğ‘¥ğ‘§ğ‘‘ğ‘©ğ‘¦ğ‘¯ğ‘“ğ‘´ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦

source: Prompt message
en@shaw: ğ‘ğ‘®ğ‘ªğ‘¥ğ‘ğ‘‘ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡

source: Push button
en@shaw: ğ‘ğ‘«ğ‘– ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Quote
en@shaw: ğ‘’ğ‘¢ğ‘´ğ‘‘

source: Range
en@shaw: ğ‘®ğ‘±ğ‘¯ğ‘¡

source: ReadOnly text and password
en@shaw: ğ‘®ğ‘°ğ‘›-ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¯ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Reduced spacing
en@shaw: ğ‘®ğ‘¦ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘•ğ‘ğ‘±ğ‘•ğ‘¦ğ‘™

source: Reduced spacing (deprecated)
en@shaw: ğ‘®ğ‘¦ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘•ğ‘ğ‘±ğ‘•ğ‘¦ğ‘™ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Reverse link
en@shaw: ğ‘®ğ‘°ğ‘ğ‘»ğ‘• ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Root
en@shaw: ğ‘®ğ‘µğ‘‘

source: Rows
en@shaw: ğ‘®ğ‘´ğ‘Ÿ

source: Rulings between rows and columns
en@shaw: ğ‘®ğ‘µğ‘¤ğ‘¦ğ‘™ğ‘Ÿ ğ‘šğ‘¦ğ‘‘ğ‘¢ğ‘°ğ‘¯ ğ‘®ğ‘´ğ‘Ÿ ğ‘¯ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ğ‘Ÿ

source: Sample program output, scripts
en@shaw: ğ‘•ğ‘­ğ‘¥ğ‘ğ‘©ğ‘¤ ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥ ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘, ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ğ‘•

source: Scope covered by header cells
en@shaw: ğ‘•ğ‘’ğ‘´ğ‘ ğ‘’ğ‘³ğ‘ğ‘¼ğ‘› ğ‘šğ‘² ğ‘£ğ‘§ğ‘›ğ‘¼ ğ‘•ğ‘§ğ‘¤ğ‘Ÿ

source: Script language name
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ ğ‘¯ğ‘±ğ‘¥

source: Script statements
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Scrollbar
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ğ‘šğ‘¸

source: Selectable option
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯

source: Selected
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›

source: Server-side image map
en@shaw: ğ‘•ğ‘»ğ‘ğ‘¼-ğ‘•ğ‘²ğ‘› ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¥ğ‘¨ğ‘

source: Shape
en@shaw: ğ‘–ğ‘±ğ‘

source: Short inline quotation
en@shaw: ğ‘–ğ‘¹ğ‘‘ ğ‘¦ğ‘¯ğ‘¤ğ‘²ğ‘¯ ğ‘’ğ‘¢ğ‘´ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Single line prompt
en@shaw: ğ‘•ğ‘¦ğ‘™ğ‘œğ‘©ğ‘¤ ğ‘¤ğ‘²ğ‘¯ ğ‘ğ‘®ğ‘ªğ‘¥ğ‘ğ‘‘

source: Size
en@shaw: ğ‘•ğ‘²ğ‘Ÿ

source: Size (deprecated)
en@shaw: ğ‘•ğ‘²ğ‘Ÿ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Small text style
en@shaw: ğ‘•ğ‘¥ğ‘·ğ‘¤ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Soft line break
en@shaw: ğ‘•ğ‘ªğ‘“ğ‘‘ ğ‘¤ğ‘²ğ‘¯ ğ‘šğ‘®ğ‘±ğ‘’

source: Sound
en@shaw: ğ‘•ğ‘¬ğ‘¯ğ‘›

source: Source
en@shaw: ğ‘•ğ‘¹ğ‘•

source: Space-separated archive list
en@shaw: ğ‘•ğ‘ğ‘±ğ‘•-ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¸ğ‘’ğ‘²ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Spacer
en@shaw: ğ‘•ğ‘ğ‘±ğ‘•ğ‘¼

source: Spacing between cells
en@shaw: ğ‘•ğ‘ğ‘±ğ‘•ğ‘¦ğ‘™ ğ‘šğ‘¦ğ‘‘ğ‘¢ğ‘°ğ‘¯ ğ‘•ğ‘§ğ‘¤ğ‘Ÿ

source: Spacing within cells
en@shaw: ğ‘•ğ‘ğ‘±ğ‘•ğ‘¦ğ‘™ ğ‘¢ğ‘¦ğ‘ğ‘¦ğ‘¯ ğ‘•ğ‘§ğ‘¤ğ‘Ÿ

source: Span
en@shaw: ğ‘•ğ‘ğ‘¨ğ‘¯

source: Square root
en@shaw: ğ‘•ğ‘’ğ‘¢ğ‘º ğ‘®ğ‘µğ‘‘

source: Standby load message
en@shaw: ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘šğ‘² ğ‘¤ğ‘´ğ‘› ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡

source: Starting sequence number
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘¦ğ‘™ ğ‘•ğ‘°ğ‘’ğ‘¢ğ‘©ğ‘¯ğ‘• ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼

source: Starting sequence number (deprecated)
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘¦ğ‘™ ğ‘•ğ‘°ğ‘’ğ‘¢ğ‘©ğ‘¯ğ‘• ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Strike-through text
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘²ğ‘’-ğ‘”ğ‘®ğ‘µ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Strike-through text (deprecated)
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘²ğ‘’-ğ‘”ğ‘®ğ‘µ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Strike-through text style
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘²ğ‘’-ğ‘”ğ‘®ğ‘µ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Strike-through text style (deprecated)
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘²ğ‘’-ğ‘”ğ‘®ğ‘µ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘‘ğ‘²ğ‘¤ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Strong emphasis
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘ªğ‘™ ğ‘§ğ‘¥ğ‘“ğ‘©ğ‘•ğ‘¦ğ‘•

source: Style info
en@shaw: ğ‘•ğ‘‘ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘“ğ‘´

source: Subscript
en@shaw: ğ‘•ğ‘³ğ‘šğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘

source: Superscript
en@shaw: ğ‘•ğ‘µğ‘ğ‘¼ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘

source: Tab order position
en@shaw: ğ‘‘ğ‘¨ğ‘š ğ‘¹ğ‘›ğ‘¼ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯

source: Table
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤

source: Table body
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘šğ‘ªğ‘›ğ‘¦

source: Table caption
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘¨ğ‘ğ‘–ğ‘©ğ‘¯

source: Table column group properties
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘œğ‘®ğ‘µğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Table column properties
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Table data cell
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘•ğ‘§ğ‘¤

source: Table footer
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘«ğ‘‘ğ‘¼

source: Table header
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘£ğ‘§ğ‘›ğ‘¼

source: Table header cell
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘£ğ‘§ğ‘›ğ‘¼ ğ‘•ğ‘§ğ‘¤

source: Table row
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘®ğ‘´

source: Table summary
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘³ğ‘¥ğ‘¼ğ‘¦

source: Target â€” Blank
en@shaw: ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ â€” ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’

source: Target â€” Parent
en@shaw: ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ â€” ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘

source: Target â€” Self
en@shaw: ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ â€” ğ‘•ğ‘§ğ‘¤ğ‘“

source: Target â€” Top
en@shaw: ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ â€” ğ‘‘ğ‘ªğ‘

source: Teletype or monospace text style
en@shaw: ğ‘‘ğ‘§ğ‘¤ğ‘©ğ‘‘ğ‘²ğ‘ ğ‘¹ ğ‘¥ğ‘ªğ‘¯ğ‘ªğ‘•ğ‘ğ‘±ğ‘• ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Text
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Text color
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Text color (deprecated)
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Text entered by user
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘§ğ‘¯ğ‘‘ğ‘»ğ‘› ğ‘šğ‘² ğ‘¿ğ‘Ÿğ‘¼

source: Title
en@shaw: ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤

source: Top margin in pixels
en@shaw: ğ‘‘ğ‘ªğ‘ ğ‘¥ğ‘¸ğ‘¡ğ‘¦ğ‘¯ ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤ğ‘Ÿ

source: Underlined text style
en@shaw: ğ‘©ğ‘¯ğ‘›ğ‘»ğ‘¤ğ‘²ğ‘¯ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Unordered list
en@shaw: ğ‘³ğ‘¯ğ‘¹ğ‘›ğ‘¼ğ‘› ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Use image map
en@shaw: ğ‘¿ğ‘Ÿ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¥ğ‘¨ğ‘

source: Value
en@shaw: ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Value interpretation
en@shaw: ğ‘ğ‘¨ğ‘¤ğ‘¿ ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘ğ‘®ğ‘©ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Variable or program argument
en@shaw: ğ‘ğ‘ºğ‘¦ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¹ ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥ ğ‘¸ğ‘œğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Vertical cell alignment
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘•ğ‘§ğ‘¤ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Vertical space
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘•ğ‘ğ‘±ğ‘•

source: Vertical space (deprecated)
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘•ğ‘ğ‘±ğ‘• (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Visited link color
en@shaw: ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Visited link color (deprecated)
en@shaw: ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘’ğ‘³ğ‘¤ğ‘¼ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Width
en@shaw: ğ‘¢ğ‘¦ğ‘›ğ‘”

source: XHTML 1.0 â€” Tags
en@shaw: XHTML 1.0 â€” ğ‘‘ğ‘¨ğ‘œğ‘Ÿ

source: Bibliography (cite)
en@shaw: ğ‘šğ‘¦ğ‘šğ‘¤ğ‘°ğ‘­ğ‘œğ‘®ğ‘©ğ‘“ğ‘° (ğ‘•ğ‘²ğ‘‘)

source: Bibliography (item)
en@shaw: ğ‘šğ‘¦ğ‘šğ‘¤ğ‘°ğ‘­ğ‘œğ‘®ğ‘©ğ‘“ğ‘° (ğ‘²ğ‘‘ğ‘©ğ‘¥)

source: Bibliography (shortcite)
en@shaw: ğ‘šğ‘¦ğ‘šğ‘¤ğ‘°ğ‘­ğ‘œğ‘®ğ‘©ğ‘“ğ‘° (shortcite)

source: Bibliography (thebibliography)
en@shaw: ğ‘šğ‘¦ğ‘šğ‘¤ğ‘°ğ‘­ğ‘œğ‘®ğ‘©ğ‘“ğ‘° (thebibliography)

source: Brackets ()
en@shaw: ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘ğ‘• ()

source: Brackets <>
en@shaw: ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘ğ‘• <>

source: Brackets []
en@shaw: ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘ğ‘• []

source: Brackets {}
en@shaw: ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘ğ‘• {}

source: File input
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘ğ‘«ğ‘‘

source: Footnote
en@shaw: ğ‘“ğ‘«ğ‘‘ğ‘¯ğ‘´ğ‘‘

source: Function cosine
en@shaw: ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘´ğ‘•ğ‘²ğ‘¯

source: Function e^
en@shaw: ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ e^

source: Function exp
en@shaw: ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘§ğ‘’ğ‘•ğ‘

source: Function log
en@shaw: ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¤ğ‘ªğ‘œ

source: Function log10
en@shaw: ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¤ğ‘ªğ‘œ10

source: Function sine
en@shaw: ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘•ğ‘²ğ‘¯

source: Greek alpha
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’ ğ‘¨ğ‘¤ğ‘“ğ‘©

source: Greek beta
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’ ğ‘šğ‘°ğ‘‘ğ‘©

source: Greek epsilon
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’ ğ‘§ğ‘ğ‘•ğ‘©ğ‘¤ğ‘­ğ‘¯

source: Greek gamma
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’ ğ‘œğ‘¨ğ‘¥ğ‘©

source: Greek lambda
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’ ğ‘¤ğ‘¨ğ‘¥ğ‘›ğ‘©

source: Greek rho
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’ ğ‘®ğ‘´

source: Greek tau
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’ ğ‘‘ğ‘¬

source: Header 0 (chapter)
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ 0 (ğ‘—ğ‘¨ğ‘ğ‘‘ğ‘¼)

source: Header 0 (chapter*)
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ 0 (ğ‘—ğ‘¨ğ‘ğ‘‘ğ‘¼*)

source: Header 1 (section)
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ 1 (ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯)

source: Header 1 (section*)
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ 1 (ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯*)

source: Header 2 (subsection)
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ 2 (ğ‘•ğ‘³ğ‘šğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯)

source: Header 2 (subsection*)
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ 2 (ğ‘•ğ‘³ğ‘šğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯*)

source: Header 3 (subsubsection)
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ 3 (ğ‘•ğ‘³ğ‘šğ‘•ğ‘³ğ‘šğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯)

source: Header 3 (subsubsection*)
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ 3 (ğ‘•ğ‘³ğ‘šğ‘•ğ‘³ğ‘šğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯*)

source: Header 4 (paragraph)
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ 4 (ğ‘ğ‘¨ğ‘®ğ‘©ğ‘œğ‘®ğ‘­ğ‘“)

source: Header appendix
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ ğ‘©ğ‘ğ‘§ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘•

source: Item
en@shaw: ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Item with label
en@shaw: ğ‘²ğ‘‘ğ‘©ğ‘¥ ğ‘¢ğ‘¦ğ‘ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤

source: Latex â€” Tags
en@shaw: ğ‘¤ğ‘±ğ‘‘ğ‘§ğ‘’ğ‘• â€” ğ‘‘ğ‘¨ğ‘œğ‘Ÿ

source: List description
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯

source: List enumerate
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘¦ğ‘¯ğ‘µğ‘¥ğ‘»ğ‘±ğ‘‘

source: List itemize
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘²ğ‘Ÿ

source: Maths (display)
en@shaw: ğ‘¥ğ‘©ğ‘”ğ‘• (ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±)

source: Maths (inline)
en@shaw: ğ‘¥ğ‘©ğ‘”ğ‘• (ğ‘¦ğ‘¯ğ‘¤ğ‘²ğ‘¯)

source: Operator fraction
en@shaw: ğ‘ªğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘“ğ‘®ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Operator integral (display)
en@shaw: ğ‘ªğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘œğ‘®ğ‘©ğ‘¤ (ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±)

source: Operator integral (inline)
en@shaw: ğ‘ªğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘œğ‘®ğ‘©ğ‘¤ (ğ‘¦ğ‘¯ğ‘¤ğ‘²ğ‘¯)

source: Operator sum (display)
en@shaw: ğ‘ªğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘•ğ‘³ğ‘¥ (ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±)

source: Operator sum (inline)
en@shaw: ğ‘ªğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘•ğ‘³ğ‘¥ (ğ‘¦ğ‘¯ğ‘¤ğ‘²ğ‘¯)

source: Reference label
en@shaw: ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘• ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤

source: Reference ref
en@shaw: ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘• ğ‘®ğ‘§ğ‘“

source: Symbol <<
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ <<

source: Symbol <=
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ <=

source: Symbol >=
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ >=

source: Symbol >>
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ >>

source: Symbol and
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘¯

source: Symbol const
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘ªğ‘¯ğ‘•ğ‘‘

source: Symbol d-by-dt
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ d-ğ‘šğ‘²-dt

source: Symbol d-by-dt-partial
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ d-ğ‘šğ‘²-dt-ğ‘ğ‘¸ğ‘‘ğ‘¦ğ‘¨ğ‘¤

source: Symbol d2-by-dt2-partial
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ d2-ğ‘šğ‘²-dt2-ğ‘ğ‘¸ğ‘‘ğ‘¦ğ‘¨ğ‘¤

source: Symbol dagger
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¨ğ‘œğ‘»

source: Symbol em-dash ---
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘§ğ‘¥-ğ‘›ğ‘¨ğ‘– ---

source: Symbol en-dash --
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘§ğ‘¯-ğ‘›ğ‘¨ğ‘– --

source: Symbol equiv
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘§ğ‘’ğ‘¢ğ‘¦ğ‘

source: Symbol infinity
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¯ğ‘“ğ‘¦ğ‘¯ğ‘¦ğ‘‘ğ‘¦

source: Symbol mathspace ,
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘¥ğ‘©ğ‘”ğ‘•ğ‘ğ‘±ğ‘• ,

source: Symbol mathspace .
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘¥ğ‘©ğ‘”ğ‘•ğ‘ğ‘±ğ‘• .

source: Symbol mathspace _
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘¥ğ‘©ğ‘”ğ‘•ğ‘ğ‘±ğ‘•

source: Symbol mathspace __
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘¥ğ‘©ğ‘”ğ‘•ğ‘ğ‘±ğ‘• __

source: Symbol simeq
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘¦ğ‘¥ğ‘§ğ‘’

source: Symbol star
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘‘ğ‘¸

source: Typeface bold
en@shaw: ğ‘‘ğ‘²ğ‘ğ‘“ğ‘±ğ‘• ğ‘šğ‘´ğ‘¤ğ‘›

source: Typeface italic
en@shaw: ğ‘‘ğ‘²ğ‘ğ‘“ğ‘±ğ‘• ğ‘²ğ‘‘ğ‘¨ğ‘¤ğ‘¦ğ‘’

source: Typeface slanted
en@shaw: ğ‘‘ğ‘²ğ‘ğ‘“ğ‘±ğ‘• ğ‘•ğ‘¤ğ‘¨ğ‘¯ğ‘‘ğ‘©ğ‘›

source: Typeface type
en@shaw: ğ‘‘ğ‘²ğ‘ğ‘“ğ‘±ğ‘• ğ‘‘ğ‘²ğ‘

source: Unbreakable text
en@shaw: ğ‘©ğ‘¯ğ‘šğ‘®ğ‘±ğ‘’ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Provides a method to easily insert commonly used tags/strings into a document without having to type them.
en@shaw: ğ‘ğ‘®ğ‘©ğ‘ğ‘²ğ‘›ğ‘Ÿ ğ‘© ğ‘¥ğ‘§ğ‘”ğ‘©ğ‘› ğ‘‘ ğ‘°ğ‘Ÿğ‘¦ğ‘¤ğ‘¦ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘’ğ‘ªğ‘¥ğ‘©ğ‘¯ğ‘¤ğ‘¦ ğ‘¿ğ‘•ğ‘‘ ğ‘‘ğ‘¨ğ‘œğ‘Ÿ/ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ğ‘Ÿ ğ‘¦ğ‘¯ğ‘‘ğ‘« ğ‘© ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘£ğ‘¨ğ‘ğ‘¦ğ‘™ ğ‘‘ ğ‘‘ğ‘²ğ‘ ğ‘ğ‘§ğ‘¥.

source: Tag list
en@shaw: ğ‘‘ğ‘¨ğ‘œ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: XSLT â€” Axes
en@shaw: XSLT â€” ğ‘©ğ‘’ğ‘•ğ‘°ğ‘Ÿ

source: XSLT â€” Elements
en@shaw: XSLT â€” ğ‘§ğ‘¤ğ‘©ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: XSLT â€” Functions
en@shaw: XSLT â€” ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: ancestor
en@shaw: ğ‘¨ğ‘¯ğ‘•ğ‘§ğ‘•ğ‘‘ğ‘¼

source: ancestor-or-self
en@shaw: ğ‘¨ğ‘¯ğ‘•ğ‘§ğ‘•ğ‘‘ğ‘¼-ğ‘¹-ğ‘•ğ‘§ğ‘¤ğ‘“

source: attribute
en@shaw: ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘

source: child
en@shaw: ğ‘—ğ‘²ğ‘¤ğ‘›

source: descendant
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘§ğ‘¯ğ‘›ğ‘¨ğ‘¯ğ‘‘

source: descendant-or-self
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘§ğ‘¯ğ‘›ğ‘¨ğ‘¯ğ‘‘-ğ‘¹-ğ‘•ğ‘§ğ‘¤ğ‘“

source: following
en@shaw: ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™

source: following-sibling
en@shaw: ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™-ğ‘•ğ‘¦ğ‘šğ‘¤ğ‘¦ğ‘™

source: namespace
en@shaw: ğ‘¯ğ‘±ğ‘¥ğ‘•ğ‘ğ‘±ğ‘•

source: parent
en@shaw: ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘

source: preceding
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘•ğ‘°ğ‘›ğ‘¦ğ‘™

source: preceding-sibling
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘•ğ‘°ğ‘›ğ‘¦ğ‘™-ğ‘•ğ‘¦ğ‘šğ‘¤ğ‘¦ğ‘™

source: self
en@shaw: ğ‘•ğ‘§ğ‘¤ğ‘“

source: XUL â€” Tags
en@shaw: XUL â€” ğ‘‘ğ‘¨ğ‘œğ‘Ÿ

source: In_sert Date and Time...
en@shaw: ğ‘¦ğ‘¯_ğ‘•ğ‘»ğ‘‘ ğ‘›ğ‘±ğ‘‘ ğ‘¯ ğ‘‘ğ‘²ğ‘¥...

source: Insert current date and time at the cursor position
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘±ğ‘‘ ğ‘¯ ğ‘‘ğ‘²ğ‘¥ ğ‘¨ğ‘‘ ğ‘ ğ‘’ğ‘»ğ‘•ğ‘¼ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯

source: Available formats
en@shaw: ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ğ‘•

source: Configure insert date/time plugin...
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘›ğ‘±ğ‘‘ ğ‘¯ ğ‘‘ğ‘²ğ‘¥ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯...

source: Insert Date/Time
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘›ğ‘±ğ‘‘ ğ‘¯ ğ‘‘ğ‘²ğ‘¥

source: Inserts current date and time at the cursor position.
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ğ‘• ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘±ğ‘‘ ğ‘¯ ğ‘‘ğ‘²ğ‘¥ ğ‘¨ğ‘‘ ğ‘ ğ‘’ğ‘»ğ‘•ğ‘¼ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯.

source: Insert Date and Time
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘›ğ‘±ğ‘‘ ğ‘¯ ğ‘‘ğ‘²ğ‘¥

source: Use the _selected format
en@shaw: ğ‘¿ğ‘Ÿ ğ‘ _ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: _Insert
en@shaw: _ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘

source: _Use custom format
en@shaw: _ğ‘¿ğ‘Ÿ ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: Configure date/time plugin
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ ğ‘›ğ‘±ğ‘‘ ğ‘¯ ğ‘‘ğ‘²ğ‘¥ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯

source: When inserting date/time...
en@shaw: ğ‘¢ğ‘§ğ‘¯ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘/ğ‘‘ğ‘²ğ‘¥...

source: _Prompt for a format
en@shaw: _ğ‘ğ‘®ğ‘ªğ‘¥ğ‘ğ‘‘ ğ‘“ğ‘¹ ğ‘© ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘
