Repository: nacho/gedit
Catalog: po/*.po
Languages: en@shaw

source: The file "%s" cannot be moved to the trash.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ "%s" ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¥ğ‘µğ‘ğ‘› ğ‘‘ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘–.

source: The selected files cannot be moved to the trash.
en@shaw: ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¥ğ‘µğ‘ğ‘› ğ‘‘ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘–.

source: Are you sure you want to permanently delete "%s"?
en@shaw: ğ‘¸ ğ‘¿ ğ‘–ğ‘«ğ‘¼ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ "%s"?

source: Are you sure you want to permanently delete the selected files?
en@shaw: ğ‘¸ ğ‘¿ ğ‘–ğ‘«ğ‘¼ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ?

source: If you delete an item, it is permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘©ğ‘¯ ğ‘²ğ‘‘ğ‘©ğ‘¥, ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: (Empty)
en@shaw: (ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦)

source: The renamed file is currently filtered out.You need to adjust your filter settings to make the file visible
en@shaw: ğ‘ ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ğ‘› ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ğ‘› ğ‘¬ğ‘‘.ğ‘¿ ğ‘¯ğ‘°ğ‘› ğ‘‘ ğ‘©ğ‘¡ğ‘³ğ‘•ğ‘‘ ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ ğ‘‘ ğ‘¥ğ‘±ğ‘’ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤

source: file
en@shaw: ğ‘“ğ‘²ğ‘¤

source: The new file is currently filtered out. You need to adjust your filter settings to make the file visible
en@shaw: ğ‘ ğ‘¯ğ‘¿ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ğ‘› ğ‘¬ğ‘‘. ğ‘¿ ğ‘¯ğ‘°ğ‘› ğ‘‘ ğ‘©ğ‘¡ğ‘³ğ‘•ğ‘‘ ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ ğ‘‘ ğ‘¥ğ‘±ğ‘’ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤

source: directory
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: The new directory is currently filtered out. You need to adjust your filter settings to make the directory visible
en@shaw: ğ‘ ğ‘¯ğ‘¿ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¦ğ‘Ÿ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ğ‘› ğ‘¬ğ‘‘. ğ‘¿ ğ‘¯ğ‘°ğ‘› ğ‘‘ ğ‘©ğ‘¡ğ‘³ğ‘•ğ‘‘ ğ‘¿ğ‘¼ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ ğ‘‘ ğ‘¥ğ‘±ğ‘’ ğ‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤

source: Bookmarks
en@shaw: ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•

source: _Filter
en@shaw: _ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼

source: _Move to Trash
en@shaw: _ğ‘¥ğ‘µğ‘ ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘–

source: Move selected file or folder to trash
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ ğ‘¹ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘–

source: _Delete
en@shaw: _ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘

source: Delete selected file or folder
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ ğ‘¹ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: Open selected file
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤

source: Up
en@shaw: ğ‘³ğ‘

source: Open the parent folder
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: _New Folder
en@shaw: _ğ‘¯ğ‘¿ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: Add new empty folder
en@shaw: ğ‘¨ğ‘› ğ‘¯ğ‘¿ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: New F_ile
en@shaw: ğ‘¯ğ‘¿ ğ‘›_ğ‘²ğ‘¤

source: Add new empty file
en@shaw: ğ‘¨ğ‘› ğ‘¯ğ‘¿ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘“ğ‘²ğ‘¤

source: _Rename
en@shaw: _ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥

source: Rename selected file or folder
en@shaw: ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ ğ‘¹ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: _Previous Location
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Go to the previous visited location
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Next Location
en@shaw: _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Go to the next visited location
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘¦ğ‘Ÿğ‘©ğ‘‘ğ‘©ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Re_fresh View
en@shaw: ğ‘®ğ‘°_ğ‘“ğ‘®ğ‘§ğ‘– ğ‘ğ‘¿

source: Refresh the view
en@shaw: ğ‘®ğ‘°ğ‘“ğ‘®ğ‘§ğ‘– ğ‘ ğ‘ğ‘¿

source: _View Folder
en@shaw: _ğ‘ğ‘¿ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: View folder in file manager
en@shaw: ğ‘ğ‘¿ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ ğ‘¦ğ‘¯ ğ‘“ğ‘²ğ‘¤ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: Show _Hidden
en@shaw: ğ‘–ğ‘´ _ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯

source: Show hidden files and folders
en@shaw: ğ‘–ğ‘´ ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¯ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ğ‘Ÿ

source: Show _Binary
en@shaw: ğ‘–ğ‘´ _ğ‘šğ‘²ğ‘¯ğ‘¼ğ‘¦

source: Show binary files
en@shaw: ğ‘–ğ‘´ ğ‘šğ‘²ğ‘¯ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Previous location
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Go to previous location
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Go to a previously opened location
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘© ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘•ğ‘¤ğ‘¦ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Next location
en@shaw: ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Go to next location
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Match Filename
en@shaw: _ğ‘¥ğ‘¨ğ‘— ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥

source: No mount object for mounted volume: %s
en@shaw: ğ‘¯ğ‘´ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘¹ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ğ‘©ğ‘› ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥: %s

source: Could not open media: %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©: %s

source: Could not mount volume: %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥: %s

source: Emacs, Kate and Vim-style modelines support for gedit.
en@shaw: Â·ğ‘°ğ‘¥ğ‘¨ğ‘’ğ‘•, Â·ğ‘’ğ‘±ğ‘‘ ğ‘¯ Â·ğ‘ğ‘¦ğ‘¥-ğ‘•ğ‘‘ğ‘²ğ‘¤ ğ‘¥ğ‘´ğ‘›ğ‘¤ğ‘²ğ‘¯ğ‘Ÿ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘“ğ‘¹ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘.

source: Modelines
en@shaw: ğ‘¥ğ‘´ğ‘›ğ‘¤ğ‘²ğ‘¯ğ‘Ÿ

source: Interactive Python console standing in the bottom panel
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ Â·ğ‘ğ‘²ğ‘”ğ‘­ğ‘¯ ğ‘’ğ‘©ğ‘¯ğ‘•ğ‘´ğ‘¤ ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘¦ğ‘™ ğ‘¦ğ‘¯ ğ‘ ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥ ğ‘ğ‘¨ğ‘¯ğ‘©ğ‘¤

source: Python Console
en@shaw: Â·ğ‘ğ‘²ğ‘”ğ‘­ğ‘¯ ğ‘’ğ‘©ğ‘¯ğ‘•ğ‘´ğ‘¤

source: C_ommand color:
en@shaw: ğ‘’_ğ‘«ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼:

source: _Error color:
en@shaw: _ğ‘»ğ‘¼ ğ‘’ğ‘³ğ‘¤ğ‘¼:

source: Quick Open
en@shaw: ğ‘’ğ‘¢ğ‘¦ğ‘’ ğ‘´ğ‘ğ‘©ğ‘¯

source: Quick open
en@shaw: ğ‘’ğ‘¢ğ‘¦ğ‘’ ğ‘´ğ‘ğ‘©ğ‘¯

source: Quickly open documents
en@shaw: ğ‘’ğ‘¢ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Quickly open files
en@shaw: ğ‘’ğ‘¢ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Insert often-used pieces of text in a fast way
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘ªğ‘“ğ‘©ğ‘¯-ğ‘¿ğ‘•ğ‘‘ ğ‘ğ‘°ğ‘•ğ‘©ğ‘Ÿ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¦ğ‘¯ ğ‘© ğ‘“ğ‘­ğ‘•ğ‘‘ ğ‘¢ğ‘±

source: Snippets
en@shaw: ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘•

source: Activation
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘©ğ‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Create new snippet
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘¯ğ‘¿ ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘

source: Delete selected snippet
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘

source: Export selected snippets
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘ğ‘¹ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘•

source: Import snippets
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘•

source: S_hortcut key:
en@shaw: _ğ‘–ğ‘¹ğ‘‘ğ‘’ğ‘³ğ‘‘ ğ‘’ğ‘°:

source: Shortcut key with which the snippet is activated
en@shaw: ğ‘•ğ‘¹ğ‘‘ğ‘’ğ‘³ğ‘‘ ğ‘’ğ‘° ğ‘¢ğ‘¦ğ‘ ğ‘¢ğ‘¦ğ‘— ğ‘ ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ğ‘©ğ‘›

source: Single word the snippet is activated with after pressing Tab
en@shaw: ğ‘•ğ‘¦ğ‘™ğ‘œğ‘©ğ‘¤ ğ‘¢ğ‘»ğ‘› ğ‘ ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘ ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘ğ‘®ğ‘§ğ‘•ğ‘¦ğ‘™ ğ‘‘ğ‘¨ğ‘š

source: Snippets Manager
en@shaw: ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘• ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: _Drop targets:
en@shaw: _ğ‘›ğ‘®ğ‘ªğ‘ ğ‘‘ğ‘­ğ‘®ğ‘œğ‘©ğ‘‘ğ‘•:

source: _Snippets:
en@shaw: _ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘•:

source: _Tab trigger:
en@shaw: _ğ‘‘ğ‘¨ğ‘š ğ‘‘ğ‘®ğ‘¦ğ‘œğ‘»:

source: Manage _Snippets...
en@shaw: ğ‘¥ğ‘¨ğ‘¯ğ‘¦ğ‘¡ _ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘•...

source: Manage snippets
en@shaw: ğ‘¥ğ‘¨ğ‘¯ğ‘¦ğ‘¡ ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘•

source: Snippets archive
en@shaw: ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘• ğ‘¸ğ‘’ğ‘²ğ‘

source: Add a new snippet...
en@shaw: ğ‘¨ğ‘› ğ‘© ğ‘¯ğ‘¿ ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘...

source: Global
en@shaw: ğ‘œğ‘¤ğ‘´ğ‘šğ‘©ğ‘¤

source: Revert selected snippet
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘

source: This is not a valid Tab trigger. Triggers can either contain letters or a single (non-alphanumeric) character like: {, [, etc.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘‘ğ‘¨ğ‘š ğ‘‘ğ‘®ğ‘¦ğ‘œğ‘». ğ‘‘ğ‘®ğ‘¦ğ‘œğ‘»ğ‘Ÿ ğ‘’ğ‘¨ğ‘¯ ğ‘²ğ‘ğ‘¼ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ ğ‘¤ğ‘§ğ‘‘ğ‘¼ğ‘Ÿ ğ‘¹ ğ‘© ğ‘•ğ‘¦ğ‘™ğ‘œğ‘©ğ‘¤ (ğ‘¯ğ‘ªğ‘¯-ğ‘¨ğ‘¤ğ‘“ğ‘©ğ‘¯ğ‘µğ‘¥ğ‘§ğ‘®ğ‘¦ğ‘’) ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘¤ğ‘²ğ‘’: {, [, ğ‘§ğ‘‘ğ‘•.

source: The following error occurred while importing: %s
en@shaw: ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ğ‘¦ğ‘™: %s

source: Import successfully completed
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘›

source: All supported archives
en@shaw: ğ‘·ğ‘¤ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¸ğ‘’ğ‘²ğ‘ğ‘Ÿ

source: Gzip compressed archive
en@shaw: Gzip ğ‘’ğ‘ªğ‘¥ğ‘ğ‘®ğ‘§ğ‘•ğ‘‘ ğ‘¸ğ‘’ğ‘²ğ‘

source: Bzip2 compressed archive
en@shaw: Bzip2 ğ‘’ğ‘ªğ‘¥ğ‘ğ‘®ğ‘§ğ‘•ğ‘‘ ğ‘¸ğ‘’ğ‘²ğ‘

source: Single snippets file
en@shaw: ğ‘•ğ‘¦ğ‘™ğ‘œğ‘©ğ‘¤ ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘• ğ‘“ğ‘²ğ‘¤

source: All files
en@shaw: ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: The following error occurred while exporting: %s
en@shaw: ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘§ğ‘’ğ‘•ğ‘ğ‘¹ğ‘‘ğ‘¦ğ‘™: %s

source: Export successfully completed
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘ğ‘¹ğ‘‘ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘›

source: Do you want to include selected <b>system</b> snippets in your export?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¦ğ‘¯ğ‘’ğ‘¤ğ‘µğ‘› ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› <b>ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥</b> ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘• ğ‘¦ğ‘¯ ğ‘¿ğ‘¼ ğ‘§ğ‘’ğ‘•ğ‘ğ‘¹ğ‘‘?

source: There are no snippets selected to be exported
en@shaw: ğ‘ğ‘º ğ‘¸ ğ‘¯ğ‘´ ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘• ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ ğ‘šğ‘° ğ‘§ğ‘’ğ‘•ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: Export snippets
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘ğ‘¹ğ‘‘ ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘•

source: Type a new shortcut, or press Backspace to clear
en@shaw: ğ‘‘ğ‘²ğ‘ ğ‘© ğ‘¯ğ‘¿ ğ‘•ğ‘¹ğ‘‘ğ‘’ğ‘³ğ‘‘, ğ‘¹ ğ‘ğ‘®ğ‘§ğ‘• ğ‘šğ‘¨ğ‘’ğ‘•ğ‘ğ‘±ğ‘• ğ‘‘ ğ‘’ğ‘¤ğ‘½

source: Type a new shortcut
en@shaw: ğ‘‘ğ‘²ğ‘ ğ‘© ğ‘¯ğ‘¿ ğ‘•ğ‘¹ğ‘‘ğ‘’ğ‘³ğ‘‘

source: The archive "%s" could not be created
en@shaw: ğ‘ ğ‘¸ğ‘’ğ‘²ğ‘ "%s" ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›

source: Target directory "%s" does not exist
en@shaw: ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ "%s" ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘

source: Target directory "%s" is not a valid directory
en@shaw: ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ "%s" ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: File "%s" does not exist
en@shaw: ğ‘“ğ‘²ğ‘¤ "%s" ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘

source: File "%s" is not a valid snippets file
en@shaw: ğ‘“ğ‘²ğ‘¤ "%s" ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘• ğ‘“ğ‘²ğ‘¤

source: Imported file "%s" is not a valid snippets file
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ "%s" ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘• ğ‘“ğ‘²ğ‘¤

source: The archive "%s" could not be extracted
en@shaw: ğ‘ ğ‘¸ğ‘’ğ‘²ğ‘ "%s" ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘‘ğ‘©ğ‘›

source: The following files could not be imported: %s
en@shaw: ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›: %s

source: File "%s" is not a valid snippets archive
en@shaw: ğ‘“ğ‘²ğ‘¤ "%s" ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘•ğ‘¯ğ‘¦ğ‘ğ‘©ğ‘‘ğ‘• ğ‘¸ğ‘’ğ‘²ğ‘

source: Execution of the Python command (%s) exceeds the maximum time, execution aborted.
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘¦ğ‘’ğ‘¿ğ‘•ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘ğ‘²ğ‘”ğ‘­ğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› (%s) ğ‘©ğ‘’ğ‘•ğ‘°ğ‘›ğ‘Ÿ ğ‘ ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘‘ğ‘²ğ‘¥, ğ‘§ğ‘’ğ‘•ğ‘¦ğ‘’ğ‘¿ğ‘•ğ‘©ğ‘¯ ğ‘©ğ‘šğ‘¹ğ‘‘ğ‘©ğ‘›.

source: Execution of the Python command (%s) failed: %s
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘¦ğ‘’ğ‘¿ğ‘•ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘ğ‘²ğ‘”ğ‘­ğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› (%s) ğ‘“ğ‘±ğ‘¤ğ‘›: %s

source: S_ort...
en@shaw: ğ‘•_ğ‘¹ğ‘‘...

source: Sort the current document or selection
en@shaw: ğ‘•ğ‘¹ğ‘‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¹ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Sort
en@shaw: ğ‘•ğ‘¹ğ‘‘

source: Sorts a document or selected text.
en@shaw: ğ‘•ğ‘¹ğ‘‘ğ‘• ğ‘© ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¹ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘.

source: R_emove duplicates
en@shaw: ğ‘®_ğ‘°ğ‘¥ğ‘µğ‘ ğ‘›ğ‘¿ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘•

source: S_tart at column:
en@shaw: ğ‘•_ğ‘‘ğ‘¸ğ‘‘ ğ‘¨ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥:

source: You cannot undo a sort operation
en@shaw: ğ‘¿ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘© ğ‘•ğ‘¹ğ‘‘ ğ‘ªğ‘ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Ignore case
en@shaw: _ğ‘¦ğ‘œğ‘¯ğ‘¹ ğ‘’ğ‘±ğ‘•

source: _Reverse order
en@shaw: _ğ‘®ğ‘°ğ‘ğ‘»ğ‘• ğ‘¹ğ‘›ğ‘¼

source: _Sort
en@shaw: _ğ‘•ğ‘¹ğ‘‘

source: (no suggested words)
en@shaw: (ğ‘¯ğ‘´ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘»ğ‘›ğ‘Ÿ)

source: _More...
en@shaw: _ğ‘¥ğ‘¹...

source: _Ignore All
en@shaw: _ğ‘¦ğ‘œğ‘¯ğ‘¹ ğ‘·ğ‘¤

source: _Add
en@shaw: _ğ‘¨ğ‘›

source: _Spelling Suggestions...
en@shaw: _ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™ ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘—ğ‘©ğ‘¯ğ‘Ÿ...

source: Check Spelling
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™

source: Suggestions
en@shaw: ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘—ğ‘©ğ‘¯ğ‘Ÿ

source: (correct spelling)
en@shaw: (ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™)

source: Completed spell checking
en@shaw: ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘ğ‘§ğ‘¤ ğ‘—ğ‘§ğ‘’ğ‘¦ğ‘™

# language
source: Unknown (%s)
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ (%s)

# language
source: Default
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘

source: Set language
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡

source: Languages
en@shaw: ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ğ‘©ğ‘Ÿ

source: _Check Spelling...
en@shaw: _ğ‘—ğ‘§ğ‘’ ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™...

source: Check the current document for incorrect spelling
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘¦ğ‘¯ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™

source: Set _Language...
en@shaw: ğ‘•ğ‘§ğ‘‘ _ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡...

source: Set the language of the current document
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Highlight Misspelled Words
en@shaw: _ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ ğ‘¥ğ‘¦ğ‘•ğ‘•ğ‘ğ‘§ğ‘¤ğ‘› ğ‘¢ğ‘»ğ‘›ğ‘Ÿ

source: Automatically spell-check the current document
en@shaw: ğ‘·ğ‘‘ğ‘©ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘•ğ‘ğ‘§ğ‘¤-ğ‘—ğ‘§ğ‘’ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: The document is empty.
en@shaw: ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦.

source: No misspelled words
en@shaw: ğ‘¯ğ‘´ ğ‘¥ğ‘¦ğ‘•ğ‘•ğ‘ğ‘§ğ‘¤ğ‘› ğ‘¢ğ‘»ğ‘›ğ‘Ÿ

source: Select the _language of the current document.
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ _ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘.

source: Add w_ord
en@shaw: ğ‘¨ğ‘› ğ‘¢_ğ‘»ğ‘›

source: Cha_nge
en@shaw: ğ‘—ğ‘±_ğ‘¯ğ‘¡

source: Change A_ll
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘·_ğ‘¤

source: Change _to:
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ _ğ‘‘:

source: Check _Word
en@shaw: ğ‘—ğ‘§ğ‘’ _ğ‘¢ğ‘»ğ‘›

source: Check spelling
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™

source: Ignore _All
en@shaw: ğ‘¦ğ‘œğ‘¯ğ‘¹ _ğ‘·ğ‘¤

source: Language
en@shaw: ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡

source: Language:
en@shaw: ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡:

source: Misspelled word:
en@shaw: ğ‘¥ğ‘¦ğ‘•ğ‘•ğ‘ğ‘§ğ‘¤ğ‘› ğ‘¢ğ‘»ğ‘›:

source: User dictionary:
en@shaw: ğ‘¿ğ‘Ÿğ‘¼ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦:

source: _Ignore
en@shaw: _ğ‘¦ğ‘œğ‘¯ğ‘¹

source: _Suggestions:
en@shaw: _ğ‘•ğ‘©ğ‘¡ğ‘§ğ‘•ğ‘—ğ‘©ğ‘¯ğ‘Ÿ:

source: word
en@shaw: ğ‘¢ğ‘»ğ‘›

source: Checks the spelling of the current document.
en@shaw: ğ‘—ğ‘§ğ‘’ğ‘• ğ‘ ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™ ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘.

source: Spell Checker
en@shaw: ğ‘•ğ‘ğ‘§ğ‘¤ ğ‘—ğ‘§ğ‘’ğ‘¼

source: Tags
en@shaw: ğ‘‘ğ‘¨ğ‘œğ‘Ÿ

source: Select the group of tags you want to use
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘œğ‘®ğ‘µğ‘ ğ‘ ğ‘‘ğ‘¨ğ‘œğ‘Ÿ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¿ğ‘•

source: _Preview
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: Available Tag Lists
en@shaw: ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘‘ğ‘¨ğ‘œ ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘•

source: Abbreviated form
en@shaw: ğ‘©ğ‘šğ‘®ğ‘°ğ‘ğ‘°ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘¹ğ‘¥

source: Abbreviation
en@shaw: ğ‘©ğ‘šğ‘®ğ‘°ğ‘ğ‘°ğ‘±ğ‘–ğ‘©ğ‘¯

source: Above
en@shaw: ğ‘©ğ‘šğ‘³ğ‘

source: Accessibility key character
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘° ğ‘’ğ‘° ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼

source: Acronym
en@shaw: ğ‘¨ğ‘’ğ‘®ğ‘©ğ‘¯ğ‘¦ğ‘¥

source: Align
en@shaw: ğ‘©ğ‘¤ğ‘²ğ‘¯

source: Alignment character
en@shaw: ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼

source: Alternative
en@shaw: ğ‘·ğ‘¤ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘‘ğ‘¦ğ‘

source: Anchor
en@shaw: ğ‘¨ğ‘™ğ‘’ğ‘¼

source: Anchor URI
en@shaw: ğ‘¨ğ‘™ğ‘’ğ‘¼ URI

source: Applet class file code
en@shaw: ğ‘¨ğ‘ğ‘¤ğ‘©ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘´ğ‘›

source: Applet class file code (deprecated)
en@shaw: ğ‘¨ğ‘ğ‘¤ğ‘©ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘´ğ‘› (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Array
en@shaw: ğ‘¼ğ‘±

source: Associated information
en@shaw: ğ‘©ğ‘•ğ‘´ğ‘–ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Author info
en@shaw: ğ‘·ğ‘”ğ‘¼ ğ‘¦ğ‘¯ğ‘“ğ‘´

source: Axis related headers
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘• ğ‘®ğ‘¦ğ‘¤ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘£ğ‘§ğ‘›ğ‘¼ğ‘Ÿ

source: Background color
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Background color (deprecated)
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Background texture tile
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘—ğ‘¼ ğ‘‘ğ‘²ğ‘¤

source: Background texture tile (deprecated)
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘—ğ‘¼ ğ‘‘ğ‘²ğ‘¤ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Base URI
en@shaw: ğ‘šğ‘±ğ‘• URI

source: Base font
en@shaw: ğ‘šğ‘±ğ‘• ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Base font (deprecated)
en@shaw: ğ‘šğ‘±ğ‘• ğ‘“ğ‘ªğ‘¯ğ‘‘ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Bold
en@shaw: ğ‘šğ‘´ğ‘¤ğ‘›

source: Border
en@shaw: ğ‘šğ‘¹ğ‘›ğ‘¼

source: Border (deprecated)
en@shaw: ğ‘šğ‘¹ğ‘›ğ‘¼ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Border color
en@shaw: ğ‘šğ‘¹ğ‘›ğ‘¼ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Cell rowspan
en@shaw: ğ‘•ğ‘§ğ‘¤ ğ‘®ğ‘´ğ‘•ğ‘ğ‘¨ğ‘¯

source: Center
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼

source: Center (deprecated)
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Character encoding of linked resource
en@shaw: ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘‘ ğ‘®ğ‘¦ğ‘Ÿğ‘¹ğ‘•

source: Checked (state)
en@shaw: ğ‘—ğ‘§ğ‘’ğ‘‘ (ğ‘•ğ‘‘ğ‘±ğ‘‘)

source: Checked state
en@shaw: ğ‘—ğ‘§ğ‘’ğ‘‘ ğ‘•ğ‘‘ğ‘±ğ‘‘

source: Citation
en@shaw: ğ‘•ğ‘²ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Cite reason for change
en@shaw: ğ‘•ğ‘²ğ‘‘ ğ‘®ğ‘°ğ‘Ÿğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘—ğ‘±ğ‘¯ğ‘¡

source: Class implementation ID
en@shaw: ğ‘’ğ‘¤ğ‘­ğ‘• ğ‘¦ğ‘¥ğ‘ğ‘¤ğ‘©ğ‘¥ğ‘§ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ID

source: Class list
en@shaw: ğ‘’ğ‘¤ğ‘­ğ‘• ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Clear text flow control
en@shaw: ğ‘’ğ‘¤ğ‘½ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘“ğ‘¤ğ‘´ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤

source: Code content type
en@shaw: ğ‘’ğ‘´ğ‘› ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘‘ğ‘²ğ‘

source: Color of selected links
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘•

source: Color of selected links (deprecated)
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘• (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Column span
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘•ğ‘ğ‘¨ğ‘¯

source: Columns
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ğ‘Ÿ

source: Comment
en@shaw: ğ‘’ğ‘³ğ‘¥ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Computer code fragment
en@shaw: ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼ ğ‘’ğ‘´ğ‘› ğ‘“ğ‘®ğ‘¨ğ‘œğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Content scheme
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘•ğ‘’ğ‘°ğ‘¥

source: Content type
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘‘ğ‘²ğ‘

source: Content type (deprecated)
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘‘ğ‘²ğ‘ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Coordinates
en@shaw: ğ‘’ğ‘´ğ‘¹ğ‘›ğ‘¦ğ‘¯ğ‘±ğ‘‘ğ‘•

source: DIV Style container
en@shaw: ğ‘›ğ‘¦ğ‘ ğ‘•ğ‘‘ğ‘²ğ‘¤ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¼

source: DIV container
en@shaw: ğ‘›ğ‘¦ğ‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¼

source: Date and time of change
en@shaw: ğ‘›ğ‘±ğ‘‘ ğ‘¯ ğ‘‘ğ‘²ğ‘¥ ğ‘ ğ‘—ğ‘±ğ‘¯ğ‘¡

source: Declare flag
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘¤ğ‘º ğ‘“ğ‘¤ğ‘¨ğ‘œ

source: Defer attribute
en@shaw: ğ‘›ğ‘§ğ‘“ğ‘» ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘

source: Definition description
en@shaw: ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯

source: Definition list
en@shaw: ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Definition term
en@shaw: ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘‘ğ‘»ğ‘¥

source: Deleted text
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Direction
en@shaw: ğ‘›ğ‘¦ğ‘®ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Directionality
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¨ğ‘¤ğ‘¦ğ‘‘ğ‘¦

source: Directionality (deprecated)
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¨ğ‘¤ğ‘¦ğ‘‘ğ‘¦ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Directory list
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Disabled
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›

source: Document base
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘šğ‘±ğ‘•

source: Document body
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘šğ‘ªğ‘›ğ‘¦

source: Document head
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘£ğ‘§ğ‘›

source: Document title
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤

source: Document type
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ğ‘²ğ‘

source: Element ID
en@shaw: ğ‘§ğ‘¤ğ‘©ğ‘¥ğ‘©ğ‘¯ğ‘‘ ID

source: Embedded object
en@shaw: ğ‘§ğ‘¥ğ‘šğ‘§ğ‘›ğ‘¦ğ‘› ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Emphasis
en@shaw: ğ‘§ğ‘¥ğ‘“ğ‘©ğ‘•ğ‘¦ğ‘•

source: Encode type
en@shaw: ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘› ğ‘‘ğ‘²ğ‘

source: Figure
en@shaw: ğ‘“ğ‘¦ğ‘œğ‘¼

source: Font face
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘±ğ‘•

source: Font face (deprecated)
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘±ğ‘• (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: For label
en@shaw: ğ‘“ğ‘¹ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤

source: Forced line break
en@shaw: ğ‘“ğ‘¹ğ‘•ğ‘‘ ğ‘¤ğ‘²ğ‘¯ ğ‘šğ‘®ğ‘±ğ‘’

source: Form
en@shaw: ğ‘“ğ‘¹ğ‘¥

source: Form action handler
en@shaw: ğ‘“ğ‘¹ğ‘¥ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼

source: Form control group
en@shaw: ğ‘“ğ‘¹ğ‘¥ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ ğ‘œğ‘®ğ‘µğ‘

source: Form field label text
en@shaw: ğ‘“ğ‘¹ğ‘¥ ğ‘“ğ‘°ğ‘¤ğ‘› ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Form input
en@shaw: ğ‘“ğ‘¹ğ‘¥ ğ‘¦ğ‘¯ğ‘ğ‘«ğ‘‘

source: Form input type
en@shaw: ğ‘“ğ‘¹ğ‘¥ ğ‘¦ğ‘¯ğ‘ğ‘«ğ‘‘ ğ‘‘ğ‘²ğ‘

source: Form method
en@shaw: ğ‘“ğ‘¹ğ‘¥ ğ‘¥ğ‘§ğ‘”ğ‘©ğ‘›

source: Forward link
en@shaw: ğ‘“ğ‘¹ğ‘¢ğ‘¼ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Frame
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥

source: Frame border
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ ğ‘šğ‘¹ğ‘›ğ‘¼

source: Frame render parts
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ ğ‘®ğ‘§ğ‘¯ğ‘›ğ‘» ğ‘ğ‘¸ğ‘‘ğ‘•

source: Frame source
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ ğ‘•ğ‘¹ğ‘•

source: Frame spacing
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ ğ‘•ğ‘ğ‘±ğ‘•ğ‘¦ğ‘™

source: Frame target
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘

source: Frameborder
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘šğ‘¹ğ‘›ğ‘¼

source: Frameset
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘•ğ‘§ğ‘‘

source: Frameset columns
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘•ğ‘§ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ğ‘Ÿ

source: Frameset rows
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘•ğ‘§ğ‘‘ ğ‘®ğ‘´ğ‘Ÿ

source: Framespacing
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘•ğ‘ğ‘±ğ‘•ğ‘¦ğ‘™

source: Generic embedded object
en@shaw: ğ‘¡ğ‘©ğ‘¯ğ‘§ğ‘®ğ‘¦ğ‘’ ğ‘§ğ‘¥ğ‘šğ‘§ğ‘›ğ‘¦ğ‘› ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Generic metainformation
en@shaw: ğ‘¡ğ‘©ğ‘¯ğ‘§ğ‘®ğ‘¦ğ‘’ ğ‘¥ğ‘§ğ‘‘ğ‘©ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Generic span
en@shaw: ğ‘¡ğ‘©ğ‘¯ğ‘§ğ‘®ğ‘¦ğ‘’ ğ‘•ğ‘ğ‘¨ğ‘¯

source: HTML root element
en@shaw: HTML ğ‘®ğ‘µğ‘‘ ğ‘§ğ‘¤ğ‘©ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: HTML version
en@shaw: HTML ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯

source: HTML â€” Special Characters
en@shaw: HTML â€” ğ‘•ğ‘ğ‘§ğ‘–ğ‘©ğ‘¤ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ

source: HTML â€” Tags
en@shaw: HTML â€” ğ‘‘ğ‘¨ğ‘œğ‘Ÿ

source: HTTP header name
en@shaw: HTTP ğ‘£ğ‘§ğ‘›ğ‘¼ ğ‘¯ğ‘±ğ‘¥

source: Header cell IDs
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ ğ‘•ğ‘§ğ‘¤ IDğ‘Ÿ

source: Heading
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¦ğ‘™

source: Heading 1
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¦ğ‘™ 1

source: Heading 2
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¦ğ‘™ 2

source: Heading 3
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¦ğ‘™ 3

source: Heading 4
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¦ğ‘™ 4

source: Heading 5
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¦ğ‘™ 5

source: Heading 6
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¦ğ‘™ 6

source: Height
en@shaw: ğ‘£ğ‘²ğ‘‘

source: Horizontal rule
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘®ğ‘µğ‘¤

source: Horizontal space
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘•ğ‘ğ‘±ğ‘•

source: Horizontal space (deprecated)
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘•ğ‘ğ‘±ğ‘• (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: I18N BiDi override
en@shaw: I18N BiDi ğ‘´ğ‘ğ‘¼ğ‘®ğ‘²ğ‘›

source: Image
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Image map
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¥ğ‘¨ğ‘

source: Image map area
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¥ğ‘¨ğ‘ ğ‘ºğ‘¦ğ‘©

source: Image map name
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¥ğ‘¨ğ‘ ğ‘¯ğ‘±ğ‘¥

source: Image source
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘•ğ‘¹ğ‘•

source: Inline frame
en@shaw: ğ‘¦ğ‘¯ğ‘¤ğ‘²ğ‘¯ ğ‘“ğ‘®ğ‘±ğ‘¥

source: Inline layer
en@shaw: ğ‘¦ğ‘¯ğ‘¤ğ‘²ğ‘¯ ğ‘¤ğ‘±ğ‘¼

source: Inserted text
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Instance definition
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘• ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯
