Repository: nacho/gedit
Catalog: po/*.po
Languages: en@shaw

source: Edit text files
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Text Editor
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¼

source: gedit
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘

source: gedit Text Editor
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¼

source: A custom font that will be used for the editing area. This will only take effect if the "Use Default Font" option is turned off.
en@shaw: ğ‘© ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘ğ‘¨ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘“ğ‘¹ ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘ºğ‘¦ğ‘©. ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¤ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘‘ğ‘±ğ‘’ ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘“ ğ‘ "ğ‘¿ğ‘• ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘" ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘»ğ‘¯ğ‘› ğ‘ªğ‘“.

source: Active plugins
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ

source: Automatic indent
en@shaw: ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘‘

source: Automatically Detected Encodings
en@shaw: ğ‘·ğ‘‘ğ‘©ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘›ğ‘¦ğ‘‘ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ğ‘Ÿ

source: Autosave
en@shaw: ğ‘·ğ‘‘ğ‘´ğ‘•ğ‘±ğ‘

source: Autosave Interval
en@shaw: ğ‘·ğ‘‘ğ‘´ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘ğ‘©ğ‘¤

source: Body Font for Printing
en@shaw: ğ‘šğ‘ªğ‘›ğ‘¦ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™

source: Create Backup Copies
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘Ÿ

source: Display Line Numbers
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ

source: Display Right Margin
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘¸ğ‘¡ğ‘¦ğ‘¯

source: Editor Font
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹ ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Enable Search Highlighting
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘»ğ‘— ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ğ‘¦ğ‘™

source: Enable Syntax Highlighting
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘¦ğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘• ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ğ‘¦ğ‘™

source: Encodings shown in menu
en@shaw: ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ğ‘Ÿ ğ‘–ğ‘´ğ‘¯ ğ‘¦ğ‘¯ ğ‘¥ğ‘§ğ‘¯ğ‘¿

source: Header Font for Printing
en@shaw: ğ‘£ğ‘§ğ‘›ğ‘¼ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™

source: Highlight Current Line
en@shaw: ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘²ğ‘¯

source: Highlight Matching Bracket
en@shaw: ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ ğ‘¥ğ‘¨ğ‘—ğ‘¦ğ‘™ ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘

source: If this value is 0, then no line numbers will be inserted when printing a document. Otherwise, gedit will print line numbers every such number of lines.
en@shaw: ğ‘¦ğ‘“ ğ‘ğ‘¦ğ‘• ğ‘ğ‘¨ğ‘¤ğ‘¿ ğ‘¦ğ‘Ÿ 0, ğ‘ğ‘§ğ‘¯ ğ‘¯ğ‘´ ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘§ğ‘¯ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘© ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘. ğ‘³ğ‘ğ‘¼ğ‘¢ğ‘²ğ‘Ÿ, Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ ğ‘§ğ‘ğ‘®ğ‘¦ ğ‘•ğ‘³ğ‘— ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¤ğ‘²ğ‘¯ğ‘Ÿ.

source: Insert spaces
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘•ğ‘ğ‘±ğ‘•ğ‘©ğ‘Ÿ

source: Line Number Font for Printing
en@shaw: ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™

source: Line Wrapping Mode
en@shaw: ğ‘¤ğ‘²ğ‘¯ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™ ğ‘¥ğ‘´ğ‘›

source: List of VFS schemes gedit supports in write mode. The 'file' scheme is writable by default.
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ VFS ğ‘•ğ‘’ğ‘°ğ‘¥ğ‘Ÿ ğ‘·ğ‘‘ğ‘´ğ‘•ğ‘±ğ‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘• ğ‘¦ğ‘¯ ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘´ğ‘›. ğ‘ 'file' ğ‘•ğ‘’ğ‘°ğ‘¥ ğ‘¦ğ‘Ÿ ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘šğ‘² ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘.

source: List of active plugins. It contains the "Location" of the active plugins. See the .gedit-plugin file for obtaining the "Location" of a given plugin.
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ. ğ‘¦ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘Ÿ ğ‘ "ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯" ğ‘ ğ‘ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ. ğ‘•ğ‘° ğ‘ .gedit-plugin ğ‘“ğ‘²ğ‘¤ ğ‘“ğ‘¹ ğ‘ªğ‘šğ‘‘ğ‘±ğ‘¯ğ‘¦ğ‘™ ğ‘ "ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯" ğ‘ ğ‘© ğ‘œğ‘¦ğ‘ğ‘©ğ‘¯ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯.

source: List of encodings shown in the Character Encoding menu in open/save file selector. Only recognized encodings are used.
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ğ‘Ÿ ğ‘–ğ‘´ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘¦ğ‘¯ ğ‘´ğ‘ğ‘©ğ‘¯/ğ‘•ğ‘±ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘§ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘¼. ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘®ğ‘§ğ‘’ğ‘ªğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ğ‘Ÿ ğ‘¸ ğ‘¿ğ‘Ÿğ‘›.

source: Maximum Number of Undo Actions
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Maximum Recent Files
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Maximum number of actions that gedit will be able to undo or redo. Use "-1" for unlimited number of actions.
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘¹ ğ‘®ğ‘°ğ‘›ğ‘µ. ğ‘¿ğ‘Ÿ "-1" ğ‘“ğ‘¹ ğ‘©ğ‘¯ğ‘¤ğ‘¦ğ‘¥ğ‘©ğ‘‘ğ‘©ğ‘› ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ.

source: Maximum number of actions that gedit will be able to undo or redo. Use "-1" for unlimited number of actions. Deprecated since 2.12.0
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘¹ ğ‘®ğ‘°ğ‘›ğ‘µ. ğ‘¿ğ‘Ÿ "-1" ğ‘“ğ‘¹ ğ‘©ğ‘¯ğ‘¤ğ‘¦ğ‘¥ğ‘©ğ‘‘ğ‘©ğ‘› ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ. ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘¦ğ‘¯ğ‘• 2.12.0

source: Number of minutes after which gedit will automatically save modified files. This will only take effect if the "Autosave" option is turned on.
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘‘ğ‘• ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘¢ğ‘¦ğ‘— Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘·ğ‘‘ğ‘©ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘•ğ‘±ğ‘ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ. ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¤ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘‘ğ‘±ğ‘’ ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘“ ğ‘ "ğ‘·ğ‘‘ğ‘´ğ‘•ğ‘±ğ‘" ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘»ğ‘¯ğ‘› ğ‘ªğ‘¯.

source: Print Header
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘£ğ‘§ğ‘›ğ‘¼

source: Print Line Numbers
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ

source: Print Syntax Highlighting
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘•ğ‘¦ğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘• ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ğ‘¦ğ‘™

source: Printing Line Wrapping Mode
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘¤ğ‘²ğ‘¯ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™ ğ‘¥ğ‘´ğ‘›

source: Restore Previous Cursor Position
en@shaw: ğ‘®ğ‘©ğ‘•ğ‘‘ğ‘¹ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘’ğ‘»ğ‘•ğ‘¼ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯

source: Right Margin Position
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘¸ğ‘¡ğ‘¦ğ‘¯ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯

source: Side Pane is Visible
en@shaw: ğ‘•ğ‘²ğ‘› ğ‘ğ‘±ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤

source: Smart Home End
en@shaw: ğ‘•ğ‘¥ğ‘¸ğ‘‘ ğ‘£ğ‘´ğ‘¥ ğ‘§ğ‘¯ğ‘›

source: Sorted list of encodings used by gedit for automatically detecting the encoding of a file. "CURRENT" represents the current locale encoding. Only recognized encodings are used.
en@shaw: ğ‘•ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ğ‘Ÿ ğ‘¿ğ‘•ğ‘‘ ğ‘šğ‘² Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘“ğ‘¹ ğ‘·ğ‘‘ğ‘©ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘›ğ‘¦ğ‘‘ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘™ ğ‘ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘ ğ‘© ğ‘“ğ‘²ğ‘¤. "CURRENT" ğ‘®ğ‘§ğ‘ğ‘®ğ‘©ğ‘Ÿğ‘§ğ‘¯ğ‘‘ğ‘• ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘¨ğ‘¤ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™. ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘®ğ‘§ğ‘’ğ‘ªğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ğ‘Ÿ ğ‘¸ ğ‘¿ğ‘Ÿğ‘›.

source: Specifies how the cursor moves when the HOME and END keys are pressed. Use "DISABLED" to always move at the start/end of the line, "AFTER" to move to the start/end of the line the first time the keys are pressed and to the start/end of the text ignoring whitespaces the second time the keys are pressed, "BEFORE" to move to the start/end of the text before moving to the start/end of the line and "ALWAYS" to always move to the start/end of the text instead of the start/end of the line.
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘Ÿ ğ‘£ğ‘¬ ğ‘ ğ‘’ğ‘»ğ‘•ğ‘¼ ğ‘¥ğ‘µğ‘ğ‘Ÿ ğ‘¢ğ‘§ğ‘¯ ğ‘ ğ‘£ğ‘´ğ‘¥ ğ‘¯ ğ‘§ğ‘¯ğ‘› ğ‘’ğ‘°ğ‘Ÿ ğ‘¸ ğ‘ğ‘®ğ‘§ğ‘•ğ‘‘. ğ‘¿ğ‘Ÿ "DISABLED" ğ‘‘ ğ‘·ğ‘¤ğ‘¢ğ‘±ğ‘Ÿ ğ‘¥ğ‘µğ‘ ğ‘¨ğ‘‘ ğ‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘/ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘ ğ‘¤ğ‘²ğ‘¯, "AFTER" ğ‘‘ ğ‘¥ğ‘µğ‘ ğ‘‘ ğ‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘/ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘ ğ‘¤ğ‘²ğ‘¯ ğ‘ ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘‘ğ‘²ğ‘¥ ğ‘ ğ‘’ğ‘°ğ‘Ÿ ğ‘¸ ğ‘ğ‘®ğ‘§ğ‘•ğ‘‘ ğ‘¯ ğ‘‘ ğ‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘/ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¦ğ‘œğ‘¯ğ‘¹ğ‘¦ğ‘™ ğ‘¢ğ‘²ğ‘‘ğ‘•ğ‘ğ‘±ğ‘•ğ‘§ğ‘Ÿ ğ‘ ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› ğ‘‘ğ‘²ğ‘¥ ğ‘ ğ‘’ğ‘°ğ‘Ÿ ğ‘¸ ğ‘ğ‘®ğ‘§ğ‘•ğ‘‘, "BEFORE" ğ‘‘ ğ‘¥ğ‘µğ‘ ğ‘‘ ğ‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘/ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘¥ğ‘µğ‘ğ‘¦ğ‘™ ğ‘‘ ğ‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘/ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘ ğ‘¤ğ‘²ğ‘¯ ğ‘¯ "ALWAYS" ğ‘‘ ğ‘·ğ‘¤ğ‘¢ğ‘±ğ‘Ÿ ğ‘¥ğ‘µğ‘ ğ‘‘ ğ‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘/ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘/ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘ ğ‘¤ğ‘²ğ‘¯.

source: Specifies how to wrap long lines for printing. Use "GTK_WRAP_NONE" for no wrapping, "GTK_WRAP_WORD" for wrapping at word boundaries, and "GTK_WRAP_CHAR" for wrapping at individual character boundaries. Note that the values are case-sensitive, so make sure they appear exactly as mentioned here.
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘Ÿ ğ‘£ğ‘¬ ğ‘‘ ğ‘®ğ‘¨ğ‘ ğ‘¤ğ‘ªğ‘™ ğ‘¤ğ‘²ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™. ğ‘¿ğ‘Ÿ "GTK_WRAP_NONE" ğ‘“ğ‘¹ ğ‘¯ğ‘´ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™, "GTK_WRAP_WORD" ğ‘“ğ‘¹ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™ ğ‘¨ğ‘‘ ğ‘¢ğ‘»ğ‘› ğ‘šğ‘¬ğ‘¯ğ‘›ğ‘¼ğ‘¦ğ‘Ÿ, ğ‘¯ "_GTK_WRAP_CHAR" ğ‘“ğ‘¹ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™ ğ‘¨ğ‘‘ ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘ğ‘¦ğ‘›ğ‘¿ğ‘©ğ‘¤ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘šğ‘¬ğ‘¯ğ‘›ğ‘¼ğ‘¦ğ‘Ÿ. ğ‘¯ğ‘´ğ‘‘ ğ‘ğ‘¨ğ‘‘ ğ‘ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¸ ğ‘’ğ‘±ğ‘•-ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘, ğ‘•ğ‘´ ğ‘¥ğ‘±ğ‘’ ğ‘–ğ‘«ğ‘¼ ğ‘ğ‘± ğ‘©ğ‘ğ‘½ ğ‘¦ğ‘œğ‘Ÿğ‘¨ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¨ğ‘Ÿ ğ‘¥ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯ğ‘› ğ‘£ğ‘½.

source: Specifies how to wrap long lines in the editing area. Use "GTK_WRAP_NONE" for no wrapping, "GTK_WRAP_WORD" for wrapping at word boundaries, and "GTK_WRAP_CHAR" for wrapping at individual character boundaries. Note that the values are case-sensitive, so make sure they appear exactly as mentioned here.
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘Ÿ ğ‘£ğ‘¬ ğ‘‘ ğ‘®ğ‘¨ğ‘ ğ‘¤ğ‘ªğ‘™ ğ‘¤ğ‘²ğ‘¯ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘ºğ‘¦ğ‘©. ğ‘¿ğ‘Ÿ "GTK_WRAP_NONE" ğ‘“ğ‘¹ ğ‘¯ğ‘´ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™, "GTK_WRAP_WORD" ğ‘“ğ‘¹ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™ ğ‘¨ğ‘‘ ğ‘¢ğ‘»ğ‘› ğ‘šğ‘¬ğ‘¯ğ‘›ğ‘¼ğ‘¦ğ‘Ÿ, ğ‘¯ "GTK_WRAP_CHAR" ğ‘“ğ‘¹ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™ ğ‘¨ğ‘‘ ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘ğ‘¦ğ‘›ğ‘¿ğ‘©ğ‘¤ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘šğ‘¬ğ‘¯ğ‘›ğ‘¼ğ‘¦ğ‘Ÿ. ğ‘¯ğ‘´ğ‘‘ ğ‘ğ‘¨ğ‘‘ ğ‘ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¸ ğ‘’ğ‘±ğ‘•-ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘, ğ‘•ğ‘´ ğ‘¥ğ‘±ğ‘’ ğ‘–ğ‘«ğ‘¼ ğ‘ğ‘± ğ‘©ğ‘ğ‘½ ğ‘¦ğ‘œğ‘Ÿğ‘¨ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¨ğ‘Ÿ ğ‘¥ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯ğ‘› ğ‘£ğ‘½.

source: Specifies the font to use for a document's body when printing documents.
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘Ÿ ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¿ğ‘• ğ‘“ğ‘¹ ğ‘© ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘'ğ‘• ğ‘šğ‘ªğ‘›ğ‘¦ ğ‘¢ğ‘§ğ‘¯ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•.

source: Specifies the font to use for line numbers when printing. This will only take effect if the "Print Line Numbers" option is non-zero.
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘Ÿ ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¿ğ‘• ğ‘“ğ‘¹ ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ ğ‘¢ğ‘§ğ‘¯ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™. ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¤ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘‘ğ‘±ğ‘’ ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘“ ğ‘ "ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ" ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘¯-ğ‘Ÿğ‘½ğ‘´.

source: Specifies the font to use for page headers when printing a document. This will only take effect if the "Print Header" option is turned on.
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘Ÿ ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¿ğ‘• ğ‘“ğ‘¹ ğ‘ğ‘±ğ‘¡ ğ‘£ğ‘§ğ‘›ğ‘¼ğ‘Ÿ ğ‘¢ğ‘§ğ‘¯ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘© ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘. ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¤ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘‘ğ‘±ğ‘’ ğ‘¦ğ‘“ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘“ ğ‘ "ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘£ğ‘§ğ‘›ğ‘¼" ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘»ğ‘¯ğ‘› ğ‘ªğ‘¯.

source: Specifies the maximum number of recently opened files that will be displayed in the "Recent Files" submenu.
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘Ÿ ğ‘ ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±ğ‘› ğ‘¦ğ‘¯ ğ‘ "ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ" ğ‘•ğ‘³ğ‘šğ‘¥ğ‘§ğ‘¯ğ‘¿.

source: Specifies the number of spaces that should be displayed instead of Tab characters.
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘Ÿ ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘•ğ‘ğ‘±ğ‘•ğ‘©ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘šğ‘° ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±ğ‘› ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘‘ğ‘¨ğ‘š ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ.

source: Specifies the position of the right margin.
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘Ÿ ğ‘ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘¸ğ‘¡ğ‘¦ğ‘¯.

source: Status Bar is Visible
en@shaw: ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘• ğ‘šğ‘¸ ğ‘¦ğ‘Ÿ ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤

source: Style Scheme
en@shaw: ğ‘•ğ‘‘ğ‘²ğ‘¤ ğ‘•ğ‘’ğ‘°ğ‘¥

source: Style for the toolbar buttons. Possible values are "GEDIT_TOOLBAR_SYSTEM" to use the system's default style, "GEDIT_TOOLBAR_ICONS" to display icons only, "GEDIT_TOOLBAR_ICONS_AND_TEXT" to display both icons and text, and "GEDIT_TOOLBAR_ICONS_BOTH_HORIZ" to display prioritized text beside icons. Note that the values are case-sensitive, so make sure they appear exactly as mentioned here.
en@shaw: ğ‘•ğ‘‘ğ‘²ğ‘¤ ğ‘“ğ‘¹ ğ‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ğ‘Ÿ. ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¸ "GEDIT_TOOLBAR_SYSTEM" ğ‘‘ ğ‘¿ğ‘• ğ‘ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥'ğ‘Ÿ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘•ğ‘‘ğ‘²ğ‘¤, "GEDIT_TOOLBAR_ICONS" ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦, "GEDIT_TOOLBAR_ICONS_AND_TEXT" ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘šğ‘´ğ‘” ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘, ğ‘¯ "GEDIT_TOOLBAR_ICONS_BOTH_HORIZ" ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ğ‘®ğ‘²ğ‘ªğ‘®ğ‘©ğ‘‘ğ‘²ğ‘Ÿğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘•ğ‘²ğ‘› ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ. ğ‘¯ğ‘´ğ‘‘ ğ‘ğ‘¨ğ‘‘ ğ‘ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¸ ğ‘’ğ‘±ğ‘•-ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘, ğ‘•ğ‘´ ğ‘¥ğ‘±ğ‘’ ğ‘–ğ‘«ğ‘¼ ğ‘ğ‘± ğ‘©ğ‘ğ‘½ ğ‘¦ğ‘œğ‘Ÿğ‘¨ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¨ğ‘Ÿ ğ‘¥ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯ğ‘› ğ‘£ğ‘½.

source: Tab Size
en@shaw: ğ‘‘ğ‘¨ğ‘š ğ‘•ğ‘²ğ‘Ÿ

source: The ID of a GtkSourceView Style Scheme used to color the text.
en@shaw: ğ‘ ID ğ‘ ğ‘© GtkSourceView ğ‘•ğ‘‘ğ‘²ğ‘¤ ğ‘•ğ‘’ğ‘°ğ‘¥ ğ‘¿ğ‘•ğ‘‘ ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘.

source: Toolbar Buttons Style
en@shaw: ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ğ‘Ÿ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Toolbar is Visible
en@shaw: ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘¦ğ‘Ÿ ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤

source: Undo Actions Limit (DEPRECATED)
en@shaw: ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘¤ğ‘¦ğ‘¥ğ‘¦ğ‘‘ (ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›)

source: Use Default Font
en@shaw: ğ‘¿ğ‘Ÿ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Whether gedit should automatically save modified files after a time interval. You can set the time interval with the "Autosave Interval" option.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘·ğ‘‘ğ‘©ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘•ğ‘±ğ‘ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘© ğ‘‘ğ‘²ğ‘¥ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘ğ‘©ğ‘¤. ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘‘ğ‘²ğ‘¥ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘ğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘ ğ‘ "ğ‘·ğ‘‘ğ‘´ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘ğ‘©ğ‘¤" ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯.

source: Whether gedit should create backup copies for the files it saves. You can set the backup file extension with the "Backup Copy Extension" option.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¦ğ‘‘ ğ‘•ğ‘±ğ‘ğ‘Ÿ. ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘©ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘ ğ‘ "ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘©ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯" ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯.

source: Whether gedit should display line numbers in the editing area.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘ºğ‘¦ğ‘©.

source: Whether gedit should display the right margin in the editing area.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘¸ğ‘¡ğ‘¦ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘ºğ‘¦ğ‘©.

source: Whether gedit should enable automatic indentation.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯.

source: Whether gedit should enable syntax highlighting.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘¦ğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘• ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ğ‘¦ğ‘™.

source: Whether gedit should highlight all the occurrences of the searched text.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ ğ‘·ğ‘¤ ğ‘ ğ‘©ğ‘’ğ‘»ğ‘©ğ‘¯ğ‘•ğ‘¦ğ‘Ÿ ğ‘ ğ‘ ğ‘•ğ‘»ğ‘—ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘.

source: Whether gedit should highlight the bracket matching the selected one.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ ğ‘ ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘ ğ‘¥ğ‘¨ğ‘—ğ‘¦ğ‘™ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘³ğ‘¯.

source: Whether gedit should highlight the current line.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘²ğ‘¯.

source: Whether gedit should include a document header when printing documents.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘¦ğ‘¯ğ‘’ğ‘¤ğ‘µğ‘› ğ‘© ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘£ğ‘§ğ‘›ğ‘¼ ğ‘¢ğ‘§ğ‘¯ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•.

source: Whether gedit should insert spaces instead of tabs.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘•ğ‘ğ‘±ğ‘•ğ‘©ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘‘ğ‘¨ğ‘šğ‘Ÿ.

source: Whether gedit should print syntax highlighting when printing documents.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘•ğ‘¦ğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘• ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘¢ğ‘§ğ‘¯ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•.

source: Whether gedit should restore the previous cursor position when a file is loaded.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘®ğ‘©ğ‘•ğ‘‘ğ‘¹ ğ‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘’ğ‘»ğ‘•ğ‘¼ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘§ğ‘¯ ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘¤ğ‘´ğ‘›ğ‘©ğ‘›.

source: Whether the side pane at the left of editing windows should be visible.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ ğ‘•ğ‘²ğ‘› ğ‘ğ‘±ğ‘¯ ğ‘¨ğ‘‘ ğ‘ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘–ğ‘«ğ‘› ğ‘šğ‘° ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤.

source: Whether the status bar at the bottom of editing windows should be visible.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘• ğ‘šğ‘¸ ğ‘¨ğ‘‘ ğ‘ ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥ ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘–ğ‘«ğ‘› ğ‘šğ‘° ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤.

source: Whether the toolbar should be visible in editing windows.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘–ğ‘«ğ‘› ğ‘šğ‘° ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¯ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ.

source: Whether to use the system's default fixed width font for editing text instead of a font specific to gedit. If this option is turned off, then the font named in the "Editor Font" option will be used instead of the system font.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘¿ğ‘• ğ‘ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥'ğ‘Ÿ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘“ğ‘¦ğ‘’ğ‘•ğ‘‘ ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘© ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘ğ‘©ğ‘•ğ‘¦ğ‘“ğ‘¦ğ‘’ ğ‘‘ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘. ğ‘¦ğ‘“ ğ‘ğ‘¦ğ‘• ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘»ğ‘¯ğ‘› ğ‘ªğ‘“, ğ‘ğ‘§ğ‘¯ ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘¯ğ‘±ğ‘¥ğ‘› ğ‘¦ğ‘¯ ğ‘ "ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹ ğ‘“ğ‘ªğ‘¯ğ‘‘" ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘ªğ‘¯ğ‘‘.

source: Writable VFS schemes
en@shaw: ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ VFS ğ‘•ğ‘’ğ‘°ğ‘¥ğ‘Ÿ

source: Log Out _without Saving
en@shaw: ğ‘¤ğ‘ªğ‘œ ğ‘¬ğ‘‘ _ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™

source: _Cancel Logout
en@shaw: _ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ ğ‘¤ğ‘ªğ‘œğ‘¬ğ‘‘

source: Close _without Saving
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ _ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™

source: Question
en@shaw: ğ‘’ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘¦ğ‘©ğ‘¯

source: If you don't save, changes from the last %ld second will be permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘, ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ %ld ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: If you don't save, changes from the last minute will be permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘, ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: If you don't save, changes from the last minute and %ld second will be permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘, ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘ ğ‘¯ %ld ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: If you don't save, changes from the last %ld minute will be permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘, ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ %ld ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: If you don't save, changes from the last hour will be permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘, ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¬ğ‘¼ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: If you don't save, changes from the last hour and %d minute will be permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘, ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¬ğ‘¼ ğ‘¯ %d ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: If you don't save, changes from the last %d hour will be permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘, ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ %d ğ‘¬ğ‘¼ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Changes to document "%s" will be permanently lost.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ "%s" ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Save changes to document "%s" before closing?
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ "%s" ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘¦ğ‘™?

source: Saving has been disabled by the system administrator.
en@shaw: ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ğ‘› ğ‘šğ‘² ğ‘ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘©ğ‘›ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘±ğ‘‘ğ‘¼.

source: Changes to %d document will be permanently lost.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘‘ %d ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: There is %d document with unsaved changes. Save changes before closing?
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ %d ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘¦ğ‘ ğ‘³ğ‘¯ğ‘•ğ‘±ğ‘ğ‘› ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ. ğ‘•ğ‘±ğ‘ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘¦ğ‘™?

source: Docum_ents with unsaved changes:
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥_ğ‘§ğ‘¯ğ‘‘ğ‘• ğ‘¢ğ‘¦ğ‘ ğ‘³ğ‘¯ğ‘•ğ‘±ğ‘ğ‘› ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ:

source: S_elect the documents you want to save:
en@shaw: ğ‘•_ğ‘§ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘±ğ‘:

source: If you don't save, all your changes will be permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘, ğ‘·ğ‘¤ ğ‘¿ğ‘¼ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Character Encodings
en@shaw: ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ğ‘Ÿ

source: _Description
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯

source: _Encoding
en@shaw: _ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™

source: A_vailable encodings:
en@shaw: ğ‘©_ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ğ‘Ÿ:

source: Character encodings
en@shaw: ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ğ‘Ÿ

source: E_ncodings shown in menu:
en@shaw: ğ‘§_ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ğ‘Ÿ ğ‘–ğ‘´ğ‘¯ ğ‘¦ğ‘¯ ğ‘¥ğ‘§ğ‘¯ğ‘¿:

source: Click on this button to select the font to be used by the editor
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘ªğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘šğ‘² ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: _Use the system fixed width font (%s)
en@shaw: _ğ‘¿ğ‘Ÿ ğ‘ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘¦ğ‘’ğ‘•ğ‘‘ ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘“ğ‘ªğ‘¯ğ‘‘ (%s)

source: The selected color scheme cannot be installed.
en@shaw: ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘•ğ‘’ğ‘°ğ‘¥ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘›.

source: Add Scheme
en@shaw: ğ‘¨ğ‘› ğ‘•ğ‘’ğ‘°ğ‘¥

source: A_dd Scheme
en@shaw: ğ‘¨_ğ‘› ğ‘•ğ‘’ğ‘°ğ‘¥

source: Color Scheme Files
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘•ğ‘’ğ‘°ğ‘¥ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: All Files
en@shaw: ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Could not remove color scheme "%s".
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘•ğ‘’ğ‘°ğ‘¥ "%s".

source: gedit Preferences
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: Automatic Indentation
en@shaw: ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Bracket Matching
en@shaw: ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘ ğ‘¥ğ‘¨ğ‘—ğ‘¦ğ‘™

source: Color Scheme
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘•ğ‘’ğ‘°ğ‘¥

source: Create a _backup copy of files before saving
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© _ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™

source: Current Line
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘²ğ‘¯

source: Display right _margin
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘®ğ‘²ğ‘‘ _ğ‘¥ğ‘¸ğ‘¡ğ‘¦ğ‘¯

source: Do not _split words over two lines
en@shaw: ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ _ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘¢ğ‘»ğ‘›ğ‘Ÿ ğ‘´ğ‘ğ‘¼ ğ‘‘ğ‘µ ğ‘¤ğ‘²ğ‘¯ğ‘Ÿ

source: Editor
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¼

source: Editor _font:
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¼ _ğ‘“ğ‘ªğ‘¯ğ‘‘:
