Repository: nacho/gedit
Catalog: po/*.po
Languages: en@shaw

source: Current page (Alt+P)
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡ (ğ‘·ğ‘¤ğ‘‘+P)

source: of
en@shaw: ğ‘

source: Page total
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘‘ğ‘´ğ‘‘ğ‘©ğ‘¤

source: The total number of pages in the document
en@shaw: ğ‘ ğ‘‘ğ‘´ğ‘‘ğ‘©ğ‘¤ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Show multiple pages
en@shaw: ğ‘–ğ‘´ ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ

source: Zoom 1:1
en@shaw: ğ‘Ÿğ‘µğ‘¥ 1:1

source: Zoom to fit the whole page
en@shaw: ğ‘Ÿğ‘µğ‘¥ ğ‘‘ ğ‘“ğ‘¦ğ‘‘ ğ‘ ğ‘£ğ‘´ğ‘¤ ğ‘ğ‘±ğ‘¡

source: Zoom the page in
en@shaw: ğ‘Ÿğ‘µğ‘¥ ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘¦ğ‘¯

source: Zoom the page out
en@shaw: ğ‘Ÿğ‘µğ‘¥ ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘¬ğ‘‘

source: _Close Preview
en@shaw: _ğ‘’ğ‘¤ğ‘´ğ‘• ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: Close print preview
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: Page %d of %d
en@shaw: ğ‘ğ‘±ğ‘¡ %d ğ‘ %d

source: Page Preview
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: The preview of a page in the document to be printed
en@shaw: ğ‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿ ğ‘ ğ‘© ğ‘ğ‘±ğ‘¡ ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘šğ‘° ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘›

source: It is not possible to detect the encoding automatically
en@shaw: ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘›ğ‘¦ğ‘‘ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘·ğ‘‘ğ‘©ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ğ‘¤ğ‘¦

source: OVR
en@shaw: ğ‘ªğ‘ğ‘»

source: INS
en@shaw: ğ‘¦ğ‘¯ğ‘Ÿ

source: Ln %d, Col %d
en@shaw: ğ‘¤ğ‘±ğ‘¯ %d, ğ‘’ğ‘ªğ‘¤ %d

source: There is a tab with errors
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘© ğ‘‘ğ‘¨ğ‘š ğ‘¢ğ‘¦ğ‘ ğ‘»ğ‘¼ğ‘Ÿ

source: Directory '%s' could not be created: g_mkdir_with_parents() failed: %s
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ '%s' ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›: g_mkdir_with_parents() ğ‘“ğ‘±ğ‘¤ğ‘›: %s

source: Reverting %s from %s
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘™ %s ğ‘“ğ‘®ğ‘ªğ‘¥ %s

source: Reverting %s
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘™ %s

source: Loading %s from %s
en@shaw: ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ %s ğ‘“ğ‘®ğ‘ªğ‘¥ %s

source: Loading %s
en@shaw: ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ %s

source: Saving %s to %s
en@shaw: ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ %s ğ‘‘ %s

source: Saving %s
en@shaw: ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ %s

source: RO
en@shaw: ğ‘®/ğ‘´

source: Error opening file %s
en@shaw: ğ‘»ğ‘¼ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ %s

source: Error reverting file %s
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ %s

source: Error saving file %s
en@shaw: ğ‘»ğ‘¼ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ %s

source: Unicode (UTF-8)
en@shaw: Â·ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘´ğ‘› (UTF-8)

source: Name:
en@shaw: ğ‘¯ğ‘±ğ‘¥:

source: MIME Type:
en@shaw: MIME ğ‘‘ğ‘²ğ‘:

source: Encoding:
en@shaw: ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™:

source: Close document
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _File
en@shaw: _ğ‘“ğ‘²ğ‘¤

source: _Edit
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘

source: _View
en@shaw: _ğ‘ğ‘¿

source: _Search
en@shaw: _ğ‘•ğ‘»ğ‘—

source: _Tools
en@shaw: _ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: _Documents
en@shaw: _ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: _Help
en@shaw: _ğ‘£ğ‘§ğ‘¤ğ‘

source: Create a new document
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Open...
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯...

source: Open a file
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘“ğ‘²ğ‘¤

source: Pr_eferences
en@shaw: ğ‘ğ‘®_ğ‘§ğ‘“ğ‘¼ğ‘§ğ‘¯ğ‘•ğ‘§ğ‘Ÿ

source: Configure the application
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ ğ‘ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯

source: _Contents
en@shaw: _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Open the gedit manual
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤

source: About this application
en@shaw: ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯

source: Leave fullscreen mode
en@shaw: ğ‘¤ğ‘°ğ‘ ğ‘“ğ‘«ğ‘¤ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: Save the current file
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘²ğ‘¤

source: Save _As...
en@shaw: ğ‘•ğ‘±ğ‘ _ğ‘¨ğ‘Ÿ...

source: Save the current file with a different name
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘²ğ‘¤ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘›ğ‘¦ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘‘ ğ‘¯ğ‘±ğ‘¥

source: Revert to a saved version of the file
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ ğ‘‘ ğ‘© ğ‘•ğ‘±ğ‘ğ‘› ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤

source: Page Set_up...
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘§ğ‘‘_ğ‘³ğ‘...

source: Set up the page settings
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘³ğ‘ ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ

source: Print Previe_w
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘°ğ‘_ğ‘¿

source: Print preview
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: _Print...
en@shaw: _ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘...

source: Print the current page
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Undo the last action
en@shaw: ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Redo the last undone action
en@shaw: ğ‘®ğ‘°ğ‘›ğ‘µ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘³ğ‘¯ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Cut the selection
en@shaw: ğ‘’ğ‘³ğ‘‘ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Copy the selection
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Paste the clipboard
en@shaw: ğ‘ğ‘±ğ‘•ğ‘‘ ğ‘ ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘›

source: Delete the selected text
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Select _All
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ _ğ‘·ğ‘¤

source: Select the entire document
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘§ğ‘¯ğ‘‘ğ‘²ğ‘¼ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Highlight Mode
en@shaw: _ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ ğ‘¥ğ‘´ğ‘›

source: _Find...
en@shaw: _ğ‘“ğ‘²ğ‘¯ğ‘›...

source: Search for text
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘“ğ‘¹ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Find Ne_xt
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘¯ğ‘§_ğ‘’ğ‘•ğ‘‘

source: Search forwards for the same text
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘“ğ‘¹ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ ğ‘•ğ‘±ğ‘¥ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Find Pre_vious
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘ğ‘®ğ‘°_ğ‘ğ‘¾ğ‘•

source: Search backwards for the same text
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘šğ‘¨ğ‘’ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ ğ‘•ğ‘±ğ‘¥ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: _Replace...
en@shaw: _ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘•...

source: Search for and replace text
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘“ğ‘¹ ğ‘¯ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: _Clear Highlight
en@shaw: _ğ‘’ğ‘¤ğ‘½ ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘

source: Clear highlighting of search matches
en@shaw: ğ‘’ğ‘¤ğ‘½ ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘ ğ‘•ğ‘»ğ‘— ğ‘¥ğ‘¨ğ‘—ğ‘©ğ‘Ÿ

source: Go to _Line...
en@shaw: ğ‘œğ‘´ ğ‘‘ _ğ‘¤ğ‘²ğ‘¯...

source: Go to a specific line
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘© ğ‘•ğ‘ğ‘©ğ‘•ğ‘¦ğ‘“ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘¯

source: _Incremental Search...
en@shaw: _ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘©ğ‘¥ğ‘§ğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘•ğ‘»ğ‘—...

source: Incrementally search for text
en@shaw: ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘©ğ‘¥ğ‘§ğ‘¯ğ‘‘ğ‘©ğ‘¤ğ‘° ğ‘•ğ‘»ğ‘— ğ‘“ğ‘¹ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: _Save All
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘·ğ‘¤

source: Save all open files
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘·ğ‘¤ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: _Close All
en@shaw: _ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘·ğ‘¤

source: Close all open files
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘• ğ‘·ğ‘¤ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: _Previous Document
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Activate previous document
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Next Document
en@shaw: _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Activate next document
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Move to New Window
en@shaw: _ğ‘¥ğ‘µğ‘ ğ‘‘ ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Move the current document to a new window
en@shaw: ğ‘¥ğ‘µğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Close the current file
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘²ğ‘¤

source: Quit the program
en@shaw: ğ‘’ğ‘¢ğ‘¦ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥

source: _Toolbar
en@shaw: _ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Show or hide the toolbar in the current window
en@shaw: ğ‘–ğ‘´ ğ‘¹ ğ‘£ğ‘²ğ‘› ğ‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘¦ğ‘¯ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Statusbar
en@shaw: _ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘•ğ‘šğ‘¸

source: Show or hide the statusbar in the current window
en@shaw: ğ‘–ğ‘´ ğ‘¹ ğ‘£ğ‘²ğ‘› ğ‘ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘•ğ‘šğ‘¸ ğ‘¦ğ‘¯ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Edit text in fullscreen
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¦ğ‘¯ ğ‘“ğ‘«ğ‘¤ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯

source: Side _Pane
en@shaw: ğ‘•ğ‘²ğ‘› _ğ‘ğ‘±ğ‘¯

source: Show or hide the side pane in the current window
en@shaw: ğ‘–ğ‘´ ğ‘¹ ğ‘£ğ‘²ğ‘› ğ‘ ğ‘•ğ‘²ğ‘› ğ‘ğ‘±ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Bottom Pane
en@shaw: _ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥ ğ‘ğ‘±ğ‘¯

source: Show or hide the bottom pane in the current window
en@shaw: ğ‘–ğ‘´ ğ‘¹ ğ‘£ğ‘²ğ‘› ğ‘ ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥ ğ‘ğ‘±ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Please check your installation.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘§ğ‘’ ğ‘¿ğ‘¼ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯.

source: Unable to open UI file %s. Error: %s
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ UI ğ‘“ğ‘²ğ‘¤ %s. ğ‘»ğ‘¼: %s

source: Unable to find the object '%s' inside file %s.
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ '%s' ğ‘¦ğ‘¯ğ‘•ğ‘²ğ‘› ğ‘“ğ‘²ğ‘¤ %s.

source: / on %s
en@shaw: / ğ‘ªğ‘¯ %s

source: _Wrap Around
en@shaw: _ğ‘®ğ‘¨ğ‘ ğ‘©ğ‘®ğ‘¬ğ‘¯ğ‘›

source: Match _Entire Word Only
en@shaw: ğ‘¥ğ‘¨ğ‘— _ğ‘§ğ‘¯ğ‘‘ğ‘²ğ‘¼ ğ‘¢ğ‘»ğ‘› ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: _Match Case
en@shaw: _ğ‘¥ğ‘¨ğ‘— ğ‘’ğ‘±ğ‘•

source: String you want to search for
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘“ğ‘¹

source: Line you want to move the cursor to
en@shaw: ğ‘¤ğ‘²ğ‘¯ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¥ğ‘µğ‘ ğ‘ ğ‘’ğ‘»ğ‘•ğ‘¼ ğ‘‘

source: Use %s highlight mode
en@shaw: ğ‘¿ğ‘• %s ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ ğ‘¥ğ‘´ğ‘›

source: Plain Text
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Disable syntax highlighting
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘¦ğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘• ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ğ‘¦ğ‘™

source: Open '%s'
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ '%s'

source: Open a recently used file
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¿ğ‘•ğ‘‘ ğ‘“ğ‘²ğ‘¤

source: Open
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯

source: Save
en@shaw: ğ‘•ğ‘±ğ‘

source: Print
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘

source: Activate '%s'
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ '%s'

source: Use Spaces
en@shaw: ğ‘¿ğ‘Ÿ ğ‘•ğ‘ğ‘±ğ‘•ğ‘©ğ‘Ÿ

source: Tab Width
en@shaw: ğ‘‘ğ‘¨ğ‘š ğ‘¢ğ‘¦ğ‘›ğ‘”

source: Bracket match is out of range
en@shaw: ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘ ğ‘¥ğ‘¨ğ‘— ğ‘¦ğ‘Ÿ ğ‘¬ğ‘‘ ğ‘ ğ‘®ğ‘±ğ‘¯ğ‘¡

source: Bracket match not found
en@shaw: ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘ ğ‘¥ğ‘¨ğ‘— ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: Bracket match found on line: %d
en@shaw: ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘ ğ‘¥ğ‘¨ğ‘— ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘ªğ‘¯ ğ‘¤ğ‘²ğ‘¯: %d

source: About gedit
en@shaw: ğ‘©ğ‘šğ‘¬ğ‘‘ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘

source: Change Case
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘’ğ‘±ğ‘•

source: Changes the case of selected text.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘ ğ‘’ğ‘±ğ‘• ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘.

source: C_hange Case
en@shaw: _ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘’ğ‘±ğ‘•

source: All _Upper Case
en@shaw: ğ‘·ğ‘¤ ğ‘³ğ‘ğ‘» ğ‘’ğ‘±ğ‘•

source: Change selected text to upper case
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘‘ ğ‘³ğ‘ğ‘» ğ‘’ğ‘±ğ‘•

source: All _Lower Case
en@shaw: ğ‘·ğ‘¤ _ğ‘¤ğ‘´ğ‘¼ ğ‘’ğ‘±ğ‘•

source: Change selected text to lower case
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘‘ ğ‘¤ğ‘´ğ‘¼ ğ‘’ğ‘±ğ‘•

source: _Invert Case
en@shaw: _ğ‘¦ğ‘¯ğ‘ğ‘»ğ‘‘ ğ‘’ğ‘±ğ‘•

source: Invert the case of selected text
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘»ğ‘‘ ğ‘ ğ‘’ğ‘±ğ‘• ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: _Title Case
en@shaw: _ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ ğ‘’ğ‘±ğ‘•

source: Capitalize the first letter of each selected word
en@shaw: ğ‘’ğ‘¨ğ‘ğ‘©ğ‘‘ğ‘©ğ‘¤ğ‘²ğ‘Ÿ ğ‘ ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘¤ğ‘§ğ‘‘ğ‘¼ ğ‘ ğ‘°ğ‘— ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘»ğ‘›

source: Check for latest version of gedit
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘“ğ‘¹ ğ‘¤ğ‘±ğ‘‘ğ‘©ğ‘•ğ‘‘ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘

source: Check update
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘³ğ‘ğ‘›ğ‘±ğ‘‘

source: There was an error displaying the URI.
en@shaw: ğ‘ğ‘º ğ‘¢ğ‘ªğ‘Ÿ ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘±ğ‘¦ğ‘™ ğ‘ URI.

source: _Download
en@shaw: _ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›

source: _Ignore Version
en@shaw: _ğ‘¦ğ‘œğ‘¯ğ‘¹ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯

source: There is a new version of gedit
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘© ğ‘¯ğ‘¿ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘

source: You can download the new version of gedit by clicking on the download button or ignore that version and wait for a new one
en@shaw: ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘¯ğ‘¿ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘šğ‘² ğ‘’ğ‘¤ğ‘¦ğ‘’ğ‘¦ğ‘™ ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘› ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘¹ ğ‘¦ğ‘œğ‘¯ğ‘¹ ğ‘ğ‘¨ğ‘‘ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘¯ ğ‘¢ğ‘±ğ‘‘ ğ‘“ğ‘¹ ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘³ğ‘¯

source: Analyzes the current document and reports the number of words, lines, characters and non-space characters in it.
en@shaw: ğ‘¨ğ‘¯ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘©ğ‘Ÿ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¯ ğ‘®ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘• ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘¢ğ‘»ğ‘›ğ‘Ÿ, ğ‘¤ğ‘²ğ‘¯ğ‘Ÿ, ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ ğ‘¯ ğ‘¯ğ‘ªğ‘¯-ğ‘•ğ‘ğ‘±ğ‘• ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘¦ğ‘‘.

source: Document Statistics
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘‘ğ‘©ğ‘‘ğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘’ğ‘•

source: Bytes
en@shaw: ğ‘šğ‘²ğ‘‘ğ‘•

source: Characters (no spaces)
en@shaw: ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ (ğ‘¯ğ‘´ ğ‘•ğ‘ğ‘±ğ‘•ğ‘©ğ‘Ÿ)

source: Characters (with spaces)
en@shaw: ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ (ğ‘¢ğ‘¦ğ‘ ğ‘•ğ‘ğ‘±ğ‘•ğ‘©ğ‘Ÿ)

source: Document
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: File Name
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘¯ğ‘±ğ‘¥

source: Lines
en@shaw: ğ‘¤ğ‘²ğ‘¯ğ‘Ÿ

source: Selection
en@shaw: ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Words
en@shaw: ğ‘¢ğ‘»ğ‘›ğ‘Ÿ

source: _Update
en@shaw: _ğ‘³ğ‘ğ‘›ğ‘±ğ‘‘

source: _Document Statistics
en@shaw: _ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘‘ğ‘©ğ‘‘ğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘’ğ‘•

source: Get statistical information on the current document
en@shaw: ğ‘œğ‘§ğ‘‘ ğ‘•ğ‘‘ğ‘©ğ‘‘ğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ªğ‘¯ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Open a terminal in the document location
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘‘ğ‘»ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¤ ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Open terminal here
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘‘ğ‘»ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¤ ğ‘£ğ‘½

source: Execute external commands and shell scripts.
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘©ğ‘’ğ‘¿ğ‘‘ ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘›ğ‘Ÿ ğ‘¯ ğ‘–ğ‘§ğ‘¤ ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ğ‘•.

source: External Tools
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Manage _External Tools...
en@shaw: ğ‘¥ğ‘¨ğ‘¯ğ‘¦ğ‘¡ _ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ...

source: Opens the External Tools Manager
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ğ‘Ÿ ğ‘ ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: External _Tools
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ _ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: External tools
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Shell Output
en@shaw: ğ‘–ğ‘§ğ‘¤ ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘

source: Could not execute command: %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘’ğ‘•ğ‘©ğ‘’ğ‘¿ğ‘‘ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘›: %s

source: You must be inside a word to run this command
en@shaw: ğ‘¿ ğ‘¥ğ‘³ğ‘•ğ‘‘ ğ‘šğ‘° ğ‘¦ğ‘¯ğ‘•ğ‘²ğ‘› ğ‘© ğ‘¢ğ‘»ğ‘› ğ‘‘ ğ‘®ğ‘³ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘›

source: Running tool:
en@shaw: ğ‘®ğ‘³ğ‘¯ğ‘¦ğ‘™ ğ‘‘ğ‘µğ‘¤:

source: Done.
en@shaw: ğ‘›ğ‘³ğ‘¯.

source: Exited
en@shaw: ğ‘§ğ‘œğ‘Ÿğ‘¦ğ‘‘ğ‘©ğ‘›

source: All languages
en@shaw: ğ‘·ğ‘¤ ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ğ‘©ğ‘Ÿ

source: All Languages
en@shaw: ğ‘·ğ‘¤ ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ğ‘©ğ‘Ÿ

source: New tool
en@shaw: ğ‘¯ğ‘¿ ğ‘‘ğ‘µğ‘¤

source: This accelerator is already bound to %s
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘¦ğ‘Ÿ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘šğ‘¬ğ‘¯ğ‘› ğ‘‘ %s

source: Type a new accelerator, or press Backspace to clear
en@shaw: ğ‘‘ğ‘²ğ‘ ğ‘© ğ‘¯ğ‘¿ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼, ğ‘¹ ğ‘ğ‘®ğ‘§ğ‘• ğ‘šğ‘¨ğ‘’ğ‘•ğ‘ğ‘±ğ‘• ğ‘‘ ğ‘’ğ‘¤ğ‘½

source: Type a new accelerator
en@shaw: ğ‘‘ğ‘²ğ‘ ğ‘© ğ‘¯ğ‘¿ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼

source: Stopped.
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘ğ‘‘.

source: All documents
en@shaw: ğ‘·ğ‘¤ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: All documents except untitled ones
en@shaw: ğ‘·ğ‘¤ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘¦ğ‘’ğ‘•ğ‘§ğ‘ğ‘‘ ğ‘³ğ‘¯ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ğ‘› ğ‘¢ğ‘³ğ‘¯ğ‘Ÿ

source: Append to current document
en@shaw: ğ‘©ğ‘ğ‘§ğ‘¯ğ‘› ğ‘‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Create new document
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘¯ğ‘¿ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Current document
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Current line
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘²ğ‘¯

source: Current selection
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Current selection (default to document)
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ (ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘)

source: Current word
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘»ğ‘›

source: Display in bottom pane
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘¦ğ‘¯ ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥ ğ‘ğ‘±ğ‘¯

source: External Tools Manager
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: Insert at cursor position
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘¨ğ‘‘ ğ‘’ğ‘»ğ‘•ğ‘¼ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯

source: Local files only
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Nothing
en@shaw: ğ‘¯ğ‘³ğ‘”ğ‘¦ğ‘™

source: Remote files only
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘´ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Replace current document
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Replace current selection
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Untitled documents only
en@shaw: ğ‘³ğ‘¯ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ğ‘› ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: _Applicability:
en@shaw: _ğ‘¨ğ‘ğ‘¤ğ‘©ğ‘’ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘°:

source: _Edit:
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘:

source: _Input:
en@shaw: _ğ‘¦ğ‘¯ğ‘ğ‘«ğ‘‘:

source: _Output:
en@shaw: _ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘:

source: _Save:
en@shaw: _ğ‘•ğ‘±ğ‘:

source: _Shortcut Key:
en@shaw: _ğ‘–ğ‘¹ğ‘‘ğ‘’ğ‘³ğ‘‘ ğ‘’ğ‘°:

source: _Tools:
en@shaw: ğ‘‘ğ‘µğ‘¤ğ‘Ÿ:

source: Build
en@shaw: ğ‘šğ‘¦ğ‘¤ğ‘›

source: Run "make" in the document directory
en@shaw: ğ‘®ğ‘³ğ‘¯ "ğ‘¥ğ‘±ğ‘’" ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Remove trailing spaces
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘‘ğ‘®ğ‘±ğ‘¤ğ‘¦ğ‘™ ğ‘•ğ‘ğ‘±ğ‘•ğ‘©ğ‘Ÿ

source: Remove useless trailing spaces in your file
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘¿ğ‘•ğ‘¤ğ‘©ğ‘• ğ‘‘ğ‘®ğ‘±ğ‘¤ğ‘¦ğ‘™ ğ‘•ğ‘ğ‘±ğ‘•ğ‘©ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘¿ğ‘¼ ğ‘“ğ‘²ğ‘¤

source: Execute a custom command and put its output in a new document
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘©ğ‘’ğ‘¿ğ‘‘ ğ‘© ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¯ ğ‘ğ‘«ğ‘‘ ğ‘¦ğ‘‘ğ‘• ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Run command
en@shaw: ğ‘®ğ‘³ğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘›

source: Easy file access from the side pane
en@shaw: ğ‘°ğ‘Ÿğ‘¦ ğ‘“ğ‘²ğ‘¤ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘• ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘•ğ‘²ğ‘› ğ‘ğ‘±ğ‘¯

source: File Browser Pane
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘ğ‘±ğ‘¯

source: File System
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥

source: Enable Restore of Remote Locations
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘®ğ‘©ğ‘•ğ‘‘ğ‘¹ ğ‘ ğ‘®ğ‘¦ğ‘¥ğ‘´ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: File Browser Filter Mode
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘¥ğ‘´ğ‘›

source: File Browser Filter Pattern
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘ğ‘¨ğ‘‘ğ‘¼ğ‘¯

source: File Browser Root Directory
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘®ğ‘µğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: File Browser Virtual Root Directory
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘ğ‘»ğ‘—ğ‘«ğ‘©ğ‘¤ ğ‘®ğ‘µğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: If TRUE the file browser plugin will view the directory of the first opened document given that the file browser hasn't been used yet. (Thus this generally applies to opening a document from the command line or opening it with Nautilus, etc.)
en@shaw: ğ‘¦ğ‘“ ğ‘‘ğ‘®ğ‘µ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘ğ‘¿ ğ‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘ ğ‘ ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘œğ‘¦ğ‘ğ‘©ğ‘¯ ğ‘ğ‘¨ğ‘‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘£ğ‘¨ğ‘Ÿğ‘¯ğ‘‘ ğ‘šğ‘°ğ‘¯ ğ‘¿ğ‘Ÿğ‘› ğ‘˜ğ‘§ğ‘‘. (ğ‘ğ‘³ğ‘• ğ‘ğ‘¦ğ‘• ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ğ‘¦ ğ‘©ğ‘ğ‘¤ğ‘²ğ‘Ÿ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘¦ğ‘™ ğ‘© ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯ ğ‘¹ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘¦ğ‘™ ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘ ğ‘¯ğ‘ªğ‘‘ğ‘©ğ‘¤ğ‘©ğ‘•, ğ‘§ğ‘‘ğ‘•.)

source: Open With Tree View
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘ ğ‘‘ğ‘®ğ‘° ğ‘ğ‘¿

source: Open the tree view when the file browser plugin gets loaded instead of the bookmarks view
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘‘ğ‘®ğ‘° ğ‘ğ‘¿ ğ‘¢ğ‘§ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ ğ‘œğ‘§ğ‘‘ğ‘• ğ‘¤ğ‘´ğ‘›ğ‘©ğ‘› ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘• ğ‘ğ‘¿

source: Set Location to First Document
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘‘ ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Sets whether to enable restoring of remote locations.
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘• ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘®ğ‘©ğ‘•ğ‘‘ğ‘¹ğ‘¦ğ‘™ ğ‘ ğ‘®ğ‘¦ğ‘¥ğ‘´ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ğ‘Ÿ.

source: The file browser root directory to use when loading the file browser plugin and onload/tree_view is TRUE.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘®ğ‘µğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘‘ ğ‘¿ğ‘• ğ‘¢ğ‘§ğ‘¯ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ ğ‘¯ onload/tree_view ğ‘¦ğ‘Ÿ ğ‘‘ğ‘®ğ‘µ.

source: The file browser virtual root directory to use when loading the file browser plugin when onload/tree_view is TRUE. The virtual root must always be below the actual root.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘ğ‘»ğ‘—ğ‘«ğ‘©ğ‘¤ ğ‘®ğ‘µğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘‘ ğ‘¿ğ‘• ğ‘¢ğ‘§ğ‘¯ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ ğ‘¢ğ‘§ğ‘¯ onload/tree_view ğ‘¦ğ‘Ÿ ğ‘‘ğ‘®ğ‘µ. ğ‘ ğ‘ğ‘»ğ‘—ğ‘«ğ‘©ğ‘¤ ğ‘®ğ‘µğ‘‘ ğ‘¥ğ‘³ğ‘•ğ‘‘ ğ‘·ğ‘¤ğ‘¢ğ‘±ğ‘Ÿ ğ‘šğ‘° ğ‘šğ‘©ğ‘¤ğ‘´ ğ‘ ğ‘¨ğ‘’ğ‘—ğ‘«ğ‘©ğ‘¤ ğ‘®ğ‘µğ‘‘.

source: The filter pattern to filter the file browser with. This filter works on top of the filter_mode.
en@shaw: ğ‘ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘ğ‘¨ğ‘‘ğ‘¼ğ‘¯ ğ‘‘ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘¢ğ‘¦ğ‘. ğ‘ğ‘¦ğ‘• ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘¢ğ‘»ğ‘’ğ‘• ğ‘ªğ‘¯ ğ‘‘ğ‘ªğ‘ ğ‘ ğ‘ filter_mode.

source: This value determines what files get filtered from the file browser. Valid values are: none (filter nothing), hidden (filter hidden files), binary (filter binary files) and hidden_and_binary (filter both hidden and binary files).
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘¨ğ‘¤ğ‘¿ ğ‘›ğ‘¦ğ‘‘ğ‘»ğ‘¥ğ‘¦ğ‘¯ğ‘Ÿ ğ‘¢ğ‘ªğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘œğ‘§ğ‘‘ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ğ‘› ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼. ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¸: none (ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘¯ğ‘³ğ‘”ğ‘¦ğ‘™), hidden (ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ), binary (ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘šğ‘²ğ‘¯ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ) ğ‘¯ hidden_and_binary (ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘šğ‘´ğ‘” ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯ ğ‘¯ ğ‘šğ‘²ğ‘¯ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ).

source: _Set root to active document
en@shaw: _ğ‘•ğ‘§ğ‘‘ ğ‘®ğ‘µğ‘‘ ğ‘‘ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Set the root to the active document location
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘®ğ‘µğ‘‘ ğ‘‘ ğ‘ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Open terminal here
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘‘ğ‘»ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¤ ğ‘£ğ‘½

source: Open a terminal at the currently opened directory
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘‘ğ‘»ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¤ ğ‘¨ğ‘‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: File Browser
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼

source: An error occurred while creating a new directory
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘© ğ‘¯ğ‘¿ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: An error occurred while creating a new file
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘© ğ‘¯ğ‘¿ ğ‘“ğ‘²ğ‘¤

source: An error occurred while renaming a file or directory
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ğ‘¦ğ‘™ ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘¹ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: An error occurred while deleting a file or directory
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘¦ğ‘™ ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘¹ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: An error occurred while opening a directory in the file manager
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘¦ğ‘™ ğ‘© ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¦ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: An error occurred while setting a root directory
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘© ğ‘®ğ‘µğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: An error occurred while loading a directory
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘© ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: An error occurred
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘›

source: Cannot move file to trash, do you want to delete permanently?
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘¥ğ‘µğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘–, ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦?
