Repository: nacho/gedit
Catalog: po/*.po
Languages: en@shaw

source: Enable text _wrapping
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ _ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™

source: File Saving
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™

source: Font
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Font & Colors
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘¯ ğ‘’ğ‘³ğ‘¤ğ‘¼ğ‘Ÿ

source: Highlight current _line
en@shaw: ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ _ğ‘¤ğ‘²ğ‘¯

source: Highlight matching _bracket
en@shaw: ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ ğ‘¥ğ‘¨ğ‘—ğ‘¦ğ‘™ _ğ‘šğ‘®ğ‘¨ğ‘’ğ‘©ğ‘‘

source: Insert _spaces instead of tabs
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ _ğ‘•ğ‘ğ‘±ğ‘•ğ‘©ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘‘ğ‘¨ğ‘šğ‘Ÿ

source: Line Numbers
en@shaw: ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ

source: Pick the editor font
en@shaw: ğ‘ğ‘¦ğ‘’ ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¼ ğ‘“ğ‘ªğ‘¯ğ‘‘

source: Plugins
en@shaw: ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ

source: Preferences
en@shaw: ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: Right Margin
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘¸ğ‘¡ğ‘¦ğ‘¯

source: Tab Stops
en@shaw: ğ‘‘ğ‘¨ğ‘š ğ‘•ğ‘‘ğ‘ªğ‘ğ‘•

source: Text Wrapping
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™

source: View
en@shaw: ğ‘ğ‘¿

source: _Add...
en@shaw: _ğ‘¨ğ‘›...

source: _Autosave files every
en@shaw: _ğ‘·ğ‘‘ğ‘ªğ‘•ğ‘±ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘§ğ‘ğ‘®ğ‘¦

source: _Display line numbers
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ

source: _Enable automatic indentation
en@shaw: _ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ ğ‘¦ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Right margin at column:
en@shaw: _ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘¸ğ‘¡ğ‘¦ğ‘¯ ğ‘¨ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥:

source: _Tab width:
en@shaw: _ğ‘‘ğ‘¨ğ‘š ğ‘¢ğ‘¦ğ‘›ğ‘”:

source: _minutes
en@shaw: _ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘‘ğ‘•

source: Replace
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘•

source: Find
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘›

source: Replace _All
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• _ğ‘·ğ‘¤

source: _Replace
en@shaw: _ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘•

source: Match _entire word only
en@shaw: ğ‘¥ğ‘¨ğ‘— _ğ‘§ğ‘¯ğ‘‘ğ‘²ğ‘¼ ğ‘¢ğ‘»ğ‘› ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Replace All
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘·ğ‘¤

source: Replace _with:
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• _ğ‘¢ğ‘¦ğ‘:

source: Search _backwards
en@shaw: ğ‘•ğ‘»ğ‘— _ğ‘šğ‘¨ğ‘’ğ‘¢ğ‘¼ğ‘›ğ‘Ÿ

source: _Match case
en@shaw: _ğ‘¥ğ‘¨ğ‘— ğ‘’ğ‘±ğ‘•

source: _Search for:
en@shaw: _ğ‘•ğ‘»ğ‘— ğ‘“ğ‘¹:

source: _Wrap around
en@shaw: _ğ‘®ğ‘¨ğ‘ ğ‘©ğ‘®ğ‘¬ğ‘¯ğ‘›

source: There was an error displaying the help.
en@shaw: ğ‘ğ‘º ğ‘¢ğ‘ªğ‘Ÿ ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘±ğ‘¦ğ‘™ ğ‘ ğ‘£ğ‘§ğ‘¤ğ‘.

source: %s: invalid encoding.
en@shaw: %s: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™.

source: Show the application's version
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯

source: Display list of possible values for the encoding option
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯

source: Set the character encoding to be used to open the files listed on the command line
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘‘ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘› ğ‘ªğ‘¯ ğ‘ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯

source: ENCODING
en@shaw: ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™

source: Create a new top-level window in an existing instance of gedit
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘‘ğ‘ªğ‘-ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘¦ğ‘¯ ğ‘©ğ‘¯ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘• ğ‘ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘

source: Create a new document in an existing instance of gedit
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ ğ‘©ğ‘¯ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘• ğ‘ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘

source: Set the X geometry window size (WIDTHxHEIGHT+X+Y)
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ X ğ‘¡ğ‘¦ğ‘ªğ‘¥ğ‘©ğ‘‘ğ‘®ğ‘¦ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘•ğ‘²ğ‘Ÿ (ğ‘¢ğ‘¦ğ‘›ğ‘”xğ‘£ğ‘²ğ‘‘+X+Y)

source: GEOMETRY
en@shaw: ğ‘¡ğ‘¦ğ‘ªğ‘¥ğ‘©ğ‘‘ğ‘®ğ‘¦

source: Open files and block process until files are closed
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¯ ğ‘šğ‘¤ğ‘ªğ‘’ ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘• ğ‘³ğ‘¯ğ‘‘ğ‘¦ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¸ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘›

source: Run gedit in the background
en@shaw: ğ‘®ğ‘³ğ‘¯ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¦ğ‘¯ ğ‘ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘›

source: Run gedit in standalone mode
en@shaw: ğ‘®ğ‘³ğ‘¯ Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¦ğ‘¯ ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¤ğ‘´ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: [FILE...] [+LINE[:COLUMN]]
en@shaw: [ğ‘“ğ‘²ğ‘¤...] [+ğ‘¤ğ‘²ğ‘¯[:ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥]]

source: - Edit text files
en@shaw: - ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: %s Run '%s --help' to see a full list of available command line options.
en@shaw: %s ğ‘®ğ‘³ğ‘¯ '%s --help' ğ‘‘ ğ‘•ğ‘° ğ‘© ğ‘“ğ‘«ğ‘¤ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ.

source: Loading file '%s'â€¦
en@shaw: ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ '%s'â€¦

source: Loading %d fileâ€¦
en@shaw: ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ %d ğ‘“ğ‘²ğ‘¤â€¦

source: Open Files
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: The file "%s" is read-only.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ "%s" ğ‘¦ğ‘Ÿ ğ‘®ğ‘§ğ‘›-ğ‘´ğ‘¯ğ‘¤ğ‘¦.

source: Do you want to try to replace it with the one you are saving?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘² ğ‘‘ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘¢ğ‘³ğ‘¯ ğ‘¿ ğ‘¸ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™?

source: Save the file using compression?
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘®ğ‘§ğ‘–ğ‘©ğ‘¯?

source: The file "%s" was previously saved as plain text and will now be saved using compression.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ "%s" ğ‘¢ğ‘ªğ‘Ÿ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘•ğ‘¤ğ‘¦ ğ‘•ğ‘±ğ‘ğ‘› ğ‘¨ğ‘Ÿ ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘¯ğ‘¬ ğ‘šğ‘° ğ‘•ğ‘±ğ‘ğ‘› ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘®ğ‘§ğ‘–ğ‘©ğ‘¯.

source: _Save Using Compression
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘®ğ‘§ğ‘–ğ‘©ğ‘¯

source: Save the file as plain text?
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¨ğ‘Ÿ ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘?

source: The file "%s" was previously saved using compression and will now be saved as plain text.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ "%s" ğ‘¢ğ‘ªğ‘Ÿ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘•ğ‘¤ğ‘¦ ğ‘•ğ‘±ğ‘ğ‘› ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘®ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘¯ğ‘¬ ğ‘šğ‘° ğ‘•ğ‘±ğ‘ğ‘› ğ‘¨ğ‘Ÿ ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘.

source: _Save As Plain Text
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘¨ğ‘Ÿ ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Saving file '%s'â€¦
en@shaw: ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ '%s'â€¦

source: Save As
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘¨ğ‘Ÿ

source: Reverting the document '%s'â€¦
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘™ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ '%s'â€¦

source: Revert unsaved changes to document '%s'?
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ unsaved ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ '%s'?

source: Changes made to the document in the last %ld second will be permanently lost.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘‘ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ %ld ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Changes made to the document in the last minute will be permanently lost.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘‘ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Changes made to the document in the last minute and %ld second will be permanently lost.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘‘ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘ ğ‘¯ %ld ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Changes made to the document in the last %ld minute will be permanently lost.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘‘ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ %ld ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Changes made to the document in the last hour will be permanently lost.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘‘ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¬ğ‘¼ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Changes made to the document in the last hour and %d minute will be permanently lost.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘‘ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¬ğ‘¼ ğ‘¯ %d ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Changes made to the document in the last %d hour will be permanently lost.
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘‘ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ %d ğ‘¬ğ‘¼ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: _Revert
en@shaw: _ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘

source: gedit is a small and lightweight text editor for the GNOME Desktop
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘© ğ‘•ğ‘¥ğ‘·ğ‘¤ ğ‘¯ ğ‘¤ğ‘²ğ‘‘ğ‘¢ğ‘±ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¼ ğ‘“ğ‘¹ ğ‘ Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘

source: translator-credits
en@shaw: Â·ğ‘‘ğ‘ªğ‘¥ğ‘©ğ‘• Â·ğ‘”ğ‘»ğ‘¥ğ‘©ğ‘¯

source: Found and replaced %d occurrence
en@shaw: ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘¯ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘•ğ‘‘ %d ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘•

source: Found and replaced one occurrence
en@shaw: ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘¯ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘•ğ‘‘ ğ‘¢ğ‘³ğ‘¯ ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘•

source: "%s" not found
en@shaw: "%s" ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: Unsaved Document %d
en@shaw: ğ‘³ğ‘¯ğ‘•ğ‘±ğ‘ğ‘› ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ %d

source: Read-Only
en@shaw: ğ‘®ğ‘§ğ‘›-ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Documents
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Unicode
en@shaw: Â·ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘´ğ‘›

source: Western
en@shaw: ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘¼ğ‘¯

source: Central European
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘¤ ğ‘˜ğ‘«ğ‘¼ğ‘©ğ‘ğ‘°ğ‘©ğ‘¯

source: South European
en@shaw: ğ‘•ğ‘¬ğ‘” ğ‘˜ğ‘«ğ‘¼ğ‘©ğ‘ğ‘°ğ‘©ğ‘¯

source: Baltic
en@shaw: ğ‘šğ‘ªğ‘¤ğ‘‘ğ‘¦ğ‘’

source: Cyrillic
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’

source: Arabic
en@shaw: ğ‘¨ğ‘®ğ‘©ğ‘šğ‘¦ğ‘’

source: Greek
en@shaw: ğ‘œğ‘®ğ‘°ğ‘’

source: Hebrew Visual
en@shaw: ğ‘£ğ‘°ğ‘šğ‘®ğ‘µ ğ‘ğ‘¦ğ‘ ğ‘©ğ‘¢ğ‘©ğ‘¤

source: Turkish
en@shaw: ğ‘‘ğ‘»ğ‘’ğ‘¦ğ‘–

source: Nordic
en@shaw: ğ‘¯ğ‘ªğ‘®ğ‘›ğ‘¦ğ‘’

source: Celtic
en@shaw: ğ‘•ğ‘§ğ‘¤ğ‘‘ğ‘¦ğ‘’

source: Romanian
en@shaw: ğ‘®ğ‘´ğ‘¥ğ‘±ğ‘¯ğ‘°ğ‘©ğ‘¯

source: Armenian
en@shaw: ğ‘­ğ‘®ğ‘¥ğ‘°ğ‘¯ğ‘°ğ‘©ğ‘¯

source: Chinese Traditional
en@shaw: ğ‘—ğ‘²ğ‘¯ğ‘°ğ‘Ÿ ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤

source: Cyrillic/Russian
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’/ğ‘®ğ‘³ğ‘–ğ‘©ğ‘¯

source: Japanese
en@shaw: ğ‘¡ğ‘¨ğ‘ğ‘©ğ‘¯ğ‘°ğ‘Ÿ

source: Korean
en@shaw: ğ‘’ğ‘ªğ‘®ğ‘°ğ‘©ğ‘¯

source: Chinese Simplified
en@shaw: ğ‘—ğ‘²ğ‘¯ğ‘°ğ‘Ÿ ğ‘•ğ‘¦ğ‘¥ğ‘ğ‘¤ğ‘©ğ‘“ğ‘²ğ‘›

source: Georgian
en@shaw: ğ‘¡ğ‘¹ğ‘¡ğ‘©ğ‘¯

source: Hebrew
en@shaw: ğ‘£ğ‘°ğ‘šğ‘®ğ‘µ

source: Cyrillic/Ukrainian
en@shaw: ğ‘•ğ‘»ğ‘¦ğ‘¤ğ‘¦ğ‘’/ğ‘˜ğ‘µğ‘’ğ‘®ğ‘±ğ‘¯ğ‘°ğ‘©ğ‘¯

source: Vietnamese
en@shaw: ğ‘ğ‘°ğ‘§ğ‘‘ğ‘¯ğ‘­ğ‘¥ğ‘°ğ‘•

source: Thai
en@shaw: ğ‘‘ğ‘²

source: Unknown
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯

source: Automatically Detected
en@shaw: ğ‘·ğ‘‘ğ‘©ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ğ‘¤ğ‘¦ ğ‘›ğ‘¦ğ‘‘ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›

source: Current Locale (%s)
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘¨ğ‘¤ (%s)

source: Add or Remove...
en@shaw: ğ‘¨ğ‘› ğ‘¹ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘...

source: All Text Files
en@shaw: ğ‘·ğ‘¤ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: C_haracter Encoding:
en@shaw: _ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™:

source: L_ine Ending:
en@shaw: _ğ‘¤ğ‘²ğ‘¯ ğ‘§ğ‘¯ğ‘›ğ‘¦ğ‘™:

source: Unix/Linux
en@shaw: Â·ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘•/Â·ğ‘¤ğ‘¦ğ‘¯ğ‘©ğ‘’ğ‘•

source: Mac OS Classic
en@shaw: Â·ğ‘¥ğ‘¨ğ‘’ OS ğ‘’ğ‘¤ğ‘¨ğ‘•ğ‘¦ğ‘’

source: Windows
en@shaw: Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ

source: _Retry
en@shaw: _ğ‘®ğ‘°ğ‘‘ğ‘®ğ‘²

source: Could not find the file %s.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘ ğ‘“ğ‘²ğ‘¤ %s.

source: Please check that you typed the location correctly and try again.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘§ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘‘ğ‘²ğ‘ğ‘‘ ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: gedit cannot handle %s locations.
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¤ %s ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ğ‘Ÿ.

source: gedit cannot handle this location.
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¤ ğ‘ğ‘¦ğ‘• ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯.

source: The location of the file cannot be mounted.
en@shaw: ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¥ğ‘¬ğ‘¯ğ‘‘ğ‘©ğ‘›.

source: The location of the file cannot be accessed because it is not mounted.
en@shaw: ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘’ğ‘ªğ‘Ÿ ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ğ‘©ğ‘›.

source: %s is a directory.
en@shaw: %s ğ‘¦ğ‘Ÿ ğ‘© ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦.

source: %s is not a valid location.
en@shaw: %s ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯.

source: Host %s could not be found. Please check that your proxy settings are correct and try again.
en@shaw: ğ‘£ğ‘´ğ‘•ğ‘‘ %s ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘›. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘§ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘¿ğ‘¼ ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ ğ‘¸ ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: Hostname was invalid. Please check that you typed the location correctly and try again.
en@shaw: ğ‘£ğ‘´ğ‘•ğ‘‘ğ‘¯ğ‘±ğ‘¥ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘›. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘§ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘‘ğ‘²ğ‘ğ‘‘ ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: %s is not a regular file.
en@shaw: %s ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘®ğ‘§ğ‘œğ‘˜ğ‘«ğ‘¤ğ‘¼ ğ‘“ğ‘²ğ‘¤.

source: Connection timed out. Please try again.
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘‘ğ‘²ğ‘¥ğ‘› ğ‘¬ğ‘‘. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: The file is too big.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘µ ğ‘šğ‘¦ğ‘œ.

source: Unexpected error: %s
en@shaw: ğ‘³ğ‘¯ğ‘¦ğ‘’ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘»ğ‘¼: %s

source: gedit cannot find the file. Perhaps it has recently been deleted.
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘ ğ‘“ğ‘²ğ‘¤. ğ‘ğ‘¼ğ‘£ğ‘¨ğ‘ğ‘• ğ‘¦ğ‘‘ ğ‘£ğ‘¨ğ‘Ÿ ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘šğ‘°ğ‘¯ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘›.

source: Could not revert the file %s.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘¦ğ‘ğ‘»ğ‘‘ ğ‘ ğ‘“ğ‘²ğ‘¤ %s.

source: Ch_aracter Encoding:
en@shaw: _ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™:

source: Edit Any_way
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘§ğ‘¯ğ‘¦_ğ‘¢ğ‘±

source: D_on't Edit
en@shaw: _ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘§ğ‘›ğ‘¦ğ‘‘

source: The number of followed links is limited and the actual file could not be found within this limit.
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘› ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘• ğ‘¦ğ‘Ÿ ğ‘¤ğ‘¦ğ‘¥ğ‘¦ğ‘‘ğ‘©ğ‘› ğ‘¯ ğ‘ ğ‘¨ğ‘’ğ‘—ğ‘«ğ‘©ğ‘¤ ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘¢ğ‘¦ğ‘ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘¤ğ‘¦ğ‘¥ğ‘¦ğ‘‘.

source: You do not have the permissions necessary to open the file.
en@shaw: ğ‘¿ ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘ ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ğ‘Ÿ ğ‘¯ğ‘§ğ‘•ğ‘©ğ‘•ğ‘¼ğ‘¦ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤.

source: gedit has not been able to detect the character encoding.
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘£ğ‘¨ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘°ğ‘¯ ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘›ğ‘¦ğ‘‘ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™.

source: Please check that you are not trying to open a binary file.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘§ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘¸ ğ‘¯ğ‘ªğ‘‘ ğ‘‘ğ‘®ğ‘²ğ‘¦ğ‘™ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘šğ‘²ğ‘¯ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤.

source: Select a character encoding from the menu and try again.
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: There was a problem opening the file %s.
en@shaw: ğ‘ğ‘º ğ‘¢ğ‘ªğ‘Ÿ ğ‘© ğ‘ğ‘®ğ‘ªğ‘šğ‘¤ğ‘©ğ‘¥ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘¦ğ‘™ ğ‘ ğ‘“ğ‘²ğ‘¤ %s.

source: The file you opened has some invalid characters. If you continue editing this file you could make this document useless.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¿ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› ğ‘£ğ‘¨ğ‘Ÿ ğ‘•ğ‘³ğ‘¥ ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ. ğ‘¦ğ‘“ ğ‘¿ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘¿ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘ğ‘¦ğ‘• ğ‘“ğ‘²ğ‘¤ ğ‘¿ ğ‘’ğ‘«ğ‘› ğ‘¥ğ‘±ğ‘’ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¿ğ‘•ğ‘¤ğ‘©ğ‘•.

source: You can also choose another character encoding and try again.
en@shaw: ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘·ğ‘¤ğ‘•ğ‘´ ğ‘—ğ‘µğ‘Ÿ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: Could not open the file %s using the %s character encoding.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤ %s ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘ %s ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™.

source: Select a different character encoding from the menu and try again.
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: Could not open the file %s.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤ %s.

source: Could not save the file %s using the %s character encoding.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ %s ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘ %s ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™.

source: The document contains one or more characters that cannot be encoded using the specified character encoding.
en@shaw: ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘Ÿ ğ‘¢ğ‘³ğ‘¯ ğ‘¹ ğ‘¥ğ‘¹ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘©ğ‘› ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™.

source: This file (%s) is already open in another gedit window.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘“ğ‘²ğ‘¤ (%s) ğ‘¦ğ‘Ÿ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ Â·ğ‘œğ‘§ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´.

source: gedit opened this instance of the file in a non-editable way. Do you want to edit it anyway?
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› ğ‘ğ‘¦ğ‘• ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘• ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ ğ‘© ğ‘¯ğ‘ªğ‘¯-ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘±. ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¦ğ‘‘ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±?

source: S_ave Anyway
en@shaw: ğ‘•_ğ‘±ğ‘ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±

source: D_on't Save
en@shaw: _ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘

source: The file %s has been modified since reading it.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ %s ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘•ğ‘¦ğ‘¯ğ‘• ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘™ ğ‘¦ğ‘‘.

source: If you save it, all the external changes could be lost. Save it anyway?
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘‘, ğ‘·ğ‘¤ ğ‘ ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘’ğ‘«ğ‘› ğ‘šğ‘° ğ‘¤ğ‘ªğ‘•ğ‘‘. ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘‘ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±?

source: Could not create a backup file while saving %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¢ğ‘²ğ‘¤ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ %s

source: Could not create a temporary backup file while saving %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¢ğ‘²ğ‘¤ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ %s

source: gedit could not back up the old copy of the file before saving the new one. You can ignore this warning and save the file anyway, but if an error occurs while saving, you could lose the old copy of the file. Save anyway?
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘¨ğ‘’ ğ‘³ğ‘ ğ‘ ğ‘´ğ‘¤ğ‘› ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ ğ‘ ğ‘¯ğ‘¿ ğ‘¢ğ‘³ğ‘¯. ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘¦ğ‘œğ‘¯ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¹ğ‘¯ğ‘¦ğ‘™ ğ‘¯ ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±, ğ‘šğ‘³ğ‘‘ ğ‘¦ğ‘“ ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘Ÿ ğ‘¢ğ‘²ğ‘¤ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™, ğ‘¿ ğ‘’ğ‘«ğ‘› ğ‘¤ğ‘µğ‘Ÿ ğ‘ ğ‘´ğ‘¤ğ‘› ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤. ğ‘•ğ‘±ğ‘ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±?

source: gedit cannot handle %s locations in write mode. Please check that you typed the location correctly and try again.
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¤ %s ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘´ğ‘›. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘§ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘‘ğ‘²ğ‘ğ‘‘ ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: gedit cannot handle this location in write mode. Please check that you typed the location correctly and try again.
en@shaw: Â·ğ‘œğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¤ ğ‘ğ‘¦ğ‘• ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘®ğ‘²ğ‘‘ ğ‘¥ğ‘´ğ‘›. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘§ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘‘ğ‘²ğ‘ğ‘‘ ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: %s is not a valid location. Please check that you typed the location correctly and try again.
en@shaw: %s ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘§ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘‘ğ‘²ğ‘ğ‘‘ ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: You do not have the permissions necessary to save the file. Please check that you typed the location correctly and try again.
en@shaw: ğ‘¿ ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘ ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ğ‘Ÿ ğ‘¯ğ‘§ğ‘•ğ‘©ğ‘•ğ‘¼ğ‘¦ ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘§ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘‘ğ‘²ğ‘ğ‘‘ ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: There is not enough disk space to save the file. Please free some disk space and try again.
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘³ğ‘“ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘•ğ‘ğ‘±ğ‘• ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘³ğ‘¥ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘•ğ‘ğ‘±ğ‘• ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: You are trying to save the file on a read-only disk. Please check that you typed the location correctly and try again.
en@shaw: ğ‘¿ ğ‘¸ ğ‘‘ğ‘®ğ‘²ğ‘¦ğ‘™ ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘ªğ‘¯ ğ‘© ğ‘®ğ‘§ğ‘›-ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘›ğ‘¦ğ‘•ğ‘’. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘§ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘‘ğ‘²ğ‘ğ‘‘ ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯.

source: A file with the same name already exists. Please use a different name.
en@shaw: ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘•ğ‘±ğ‘¥ ğ‘¯ğ‘±ğ‘¥ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¿ğ‘Ÿ ğ‘© ğ‘›ğ‘¦ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘‘ ğ‘¯ğ‘±ğ‘¥.

source: The disk where you are trying to save the file has a limitation on length of the file names. Please use a shorter name.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘º ğ‘¿ ğ‘¸ ğ‘‘ğ‘®ğ‘²ğ‘¦ğ‘™ ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘£ğ‘¨ğ‘Ÿ ğ‘© ğ‘¤ğ‘¦ğ‘¥ğ‘¦ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ªğ‘¯ ğ‘¤ğ‘§ğ‘™ğ‘” ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¯ğ‘±ğ‘¥ğ‘Ÿ. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¿ğ‘Ÿ ğ‘© ğ‘–ğ‘¹ğ‘‘ğ‘¼ ğ‘¯ğ‘±ğ‘¥.

source: The disk where you are trying to save the file has a limitation on file sizes. Please try saving a smaller file or saving it to a disk that does not have this limitation.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘º ğ‘¿ ğ‘¸ ğ‘‘ğ‘®ğ‘²ğ‘¦ğ‘™ ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘£ğ‘¨ğ‘Ÿ ğ‘© ğ‘¤ğ‘¦ğ‘¥ğ‘¦ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ªğ‘¯ ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘²ğ‘Ÿğ‘©ğ‘Ÿ. ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘‘ğ‘®ğ‘² ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ ğ‘© ğ‘•ğ‘¥ğ‘·ğ‘¤ğ‘¼ ğ‘“ğ‘²ğ‘¤ ğ‘¹ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ ğ‘¦ğ‘‘ ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘›ğ‘´ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘ğ‘¦ğ‘• ğ‘¤ğ‘¦ğ‘¥ğ‘¦ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯.

source: Could not save the file %s.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ %s.

source: The file %s changed on disk.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ %s ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘› ğ‘ªğ‘¯ ğ‘›ğ‘¦ğ‘•ğ‘’.

source: Do you want to drop your changes and reload the file?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘›ğ‘®ğ‘ªğ‘ ğ‘¿ğ‘¼ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¯ ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘“ğ‘²ğ‘¤?

source: Do you want to reload the file?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘“ğ‘²ğ‘¤?

source: _Reload
en@shaw: _ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘›

source: Empty
en@shaw: ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦

source: Hide panel
en@shaw: ğ‘£ğ‘²ğ‘› ğ‘ğ‘¨ğ‘¯ğ‘©ğ‘¤

source: Plugin
en@shaw: ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯

source: Enabled
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›

source: _About
en@shaw: _ğ‘©ğ‘šğ‘¬ğ‘‘

source: C_onfigure
en@shaw: ğ‘’_ğ‘ªğ‘¯ğ‘“ğ‘¦ğ‘œğ‘¼

source: A_ctivate
en@shaw: ğ‘¨_ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘

source: Ac_tivate All
en@shaw: ğ‘¨ğ‘’_ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘·ğ‘¤

source: _Deactivate All
en@shaw: _ğ‘›ğ‘°ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘·ğ‘¤

source: Active _Plugins:
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ _ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ:

source: _About Plugin
en@shaw: _ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯

source: C_onfigure Plugin
en@shaw: ğ‘’_ğ‘ªğ‘¯ğ‘“ğ‘¦ğ‘œğ‘¼ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯

source: File: %s
en@shaw: ğ‘“ğ‘²ğ‘¤: %s

source: Page %N of %Q
en@shaw: ğ‘ğ‘±ğ‘¡ %N ğ‘ %Q

source: Preparing...
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘ºğ‘¦ğ‘™...

source: Fonts
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: He_aders and footers:
en@shaw: ğ‘£_ğ‘§ğ‘›ğ‘¼ğ‘Ÿ ğ‘¯ ğ‘“ğ‘«ğ‘‘ğ‘¼ğ‘Ÿ:

source: Page header
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘£ğ‘§ğ‘›ğ‘¼

source: Print line nu_mbers
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³_ğ‘¥ğ‘šğ‘¼ğ‘Ÿ

source: Print page _headers
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡ _ğ‘£ğ‘§ğ‘›ğ‘¼ğ‘Ÿ

source: Print synta_x highlighting
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘•ğ‘¦ğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘• ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ğ‘¦ğ‘™

source: Syntax Highlighting
en@shaw: ğ‘•ğ‘¦ğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘• ğ‘£ğ‘²ğ‘¤ğ‘²ğ‘‘ğ‘¦ğ‘™

source: _Body:
en@shaw: _ğ‘šğ‘ªğ‘›ğ‘¦:

source: _Line numbers:
en@shaw: _ğ‘¤ğ‘²ğ‘¯ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ğ‘Ÿ:

source: _Number every
en@shaw: _ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘§ğ‘ğ‘®ğ‘¦

source: _Restore Default Fonts
en@shaw: _ğ‘®ğ‘©ğ‘•ğ‘‘ğ‘¹ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: lines
en@shaw: ğ‘¤ğ‘²ğ‘¯ğ‘Ÿ

source: Show the previous page
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ğ‘±ğ‘¡

source: Show the next page
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡
